<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en">
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1"/>
  <title>The Project Gutenberg eBook of La Sorcellerie, by Charles
Louandre.</title>
  <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    a {text-decoration: none;}

    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 1em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
	margin-top: 1em;
	margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    .poem .caesura    {vertical-align: -200%;}
    // -->
    /* XML end  ]]>*/
    </style>
</head>
<body>


<pre>

The Project Gutenberg EBook of La sorcellerie, by Charles Louandre

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: La sorcellerie

Author: Charles Louandre

Release Date: January 24, 2005 [EBook #14792]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LA SORCELLERIE ***




Produced by Carlo Traverso, Wilelmina Maillière and the Online
Distributed Proofreading Team. This file was produced from images
generously made available by the Bibliothèque nationale de France
(BnF/Gallica)






</pre>

<h1>LA</h1>
<h1>SORCELLERIE</h1>
<h2>PAR</h2>
<h1>CH. LOUANDRE</h1>
<h3><br/>
</h3>
<h3><br/>
</h3>
<h3>PARIS</h3>
<h3>LIBRAIRIE DE L. HACHETTE ET Cie</h3>
<h3>RUE PIERRE-SARRAZIN, No 14</h3>
<h4>1853</h4>
<h2><br/>
</h2>
<br/>
<hr style="width: 35%; height: 2px;"/><br/>
<h2><a name="I" id="I">I.</a></h2>
<h4>Universalit&eacute; des sciences occultes.&#8212;Leurs diff&eacute;rentes
divisions.&#8212;Sorciers mentionn&eacute;s dans la Bible.&#8212;R&ocirc;le de
Satan d'apr&egrave;s la
tradition chr&eacute;tienne.&#8212;Le diable de la sorcellerie, distinction
essentielle.</h4>
<p>C'est une croyance universelle, et pour ainsi dire une tradition
native
du genre humain, que l'homme, &agrave; l'aide de certaines formules et
de
certaines pratiques, emprunt&eacute;es tant&ocirc;t &agrave; la
religion, tant&ocirc;t &agrave; la
science, peut changer les lois &eacute;ternelles de la nature,
soumettre &agrave; sa
volont&eacute; les &ecirc;tres invisibles, s'&eacute;lever au-dessus de
sa propre faiblesse,
et acqu&eacute;rir la connaissance absolue et la puissance sans
limites. Ces
dons sup&eacute;rieurs auxquels il aspire, il les demande
indistinctement aux
&eacute;l&eacute;ments, aux nombres, aux astres, aux songes, au
principe &eacute;ternel du
bien comme au g&eacute;nie du mal, aux anges, &agrave; Satan.
&Eacute;gar&eacute; par son orgueil,
il cr&eacute;e toute une science en dehors de l'observation positive;
et, pour
r&eacute;gner en ma&icirc;tre absolu sur la nature, il outrage &agrave;
la fois la religion,
la raison et les lois. Cette science, c'est la magie, qui se divise,
suivant les temps et les lieux, en une infinit&eacute; de branches:
cabale,
divination, n&eacute;cromancie, g&eacute;omancie, philosophie occulte,
philosophie
herm&eacute;tique, astrologie, etc., science empoisonn&eacute;e dans sa
source, qui se
r&eacute;sume, au moyen &acirc;ge, dans la sorcellerie, et qui,
toujours maudite,
toujours combattue par les lois de l'&Eacute;glise et de la
soci&eacute;t&eacute;, repara&icirc;t
toujours impuissante et convaincue.</p>
<p>La Bible parle &agrave; diverses reprises, et partout avec
s&eacute;v&eacute;rit&eacute;, des hommes
ou des femmes qui se livrent &agrave; la magie. &laquo;Il ne se
trouvera parmi vous,
est-il dit dans le <i>Deut&eacute;ronome</i><a name="FNanchor_1_1"
 id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>,
personne qui fasse passer par le
feu son fils ou sa fille, qui professe la divination ou qui
pr&eacute;dise les
temps; ni enchanteur, ni sorci&egrave;re, ni personne qui consulte des
esprits
familiers, ou qui soit magicien ou n&eacute;cromancien.&raquo; Les
m&ecirc;mes d&eacute;fenses se
retrouvent dans le <i>L&eacute;vitique</i>, et l'&eacute;vocation de
l'ombre de Samuel par
la pythonisse d'Endor, les prodiges op&eacute;r&eacute;s par les
magiciens de Pharaon,
les accusations port&eacute;es contre Manass&egrave;s, prouvent que les
pratiques des &#339;uvres occultes n'&eacute;taient point
&eacute;trang&egrave;res aux Isra&eacute;lites. Ces faits
ont donn&eacute; lieu &agrave; un grand nombre de commentaires. Quant
&agrave; nous, nous
nous bornerons seulement &agrave; les constater ici, en ajoutant que la
plupart
des commentateurs ont remarqu&eacute; que rien n'indique qu'il y ait eu
chez
les Juifs, comme au moyen &acirc;ge, entre le d&eacute;mon et les
sorciers, un pacte
r&eacute;el. Satan, dans la tradition sacr&eacute;e, n'est jamais ce
qu'il fut plus
tard, l'esclave ob&eacute;issant de l'homme; il ne sert point ses
passions et
ses vices; et, comme le dit Bergier, si les faits surnaturels dont il
est parl&eacute; dans l'Ancien Testament doivent &ecirc;tre
attribu&eacute;s aux d&eacute;mons, il
faut en conclure seulement que Dieu consentait &agrave; ce que l'esprit
infernal les op&eacute;r&acirc;t, soit pour faire &eacute;clater sa
puissance, en opposant
aux prodiges des magiciens d'autres prodiges plus nombreux et plus
&eacute;tonnants, soit pour punir les hommes de leur curiosit&eacute;
superstitieuse.
Satan reste soumis &agrave; la volont&eacute; divine. Quand il
&eacute;trangle, dans la
chambre nuptiale, les sept premiers maris de Sara; quand il fait tomber
le feu du ciel sur les troupeaux de Job, quand il d&eacute;cha&icirc;ne
l'ouragan
contre sa maison, il n'agit jamais qu'avec la permission de Dieu, et
Dieu lui permet d'agir pour &eacute;prouver son fid&egrave;le serviteur
et faire
briller sa foi et sa vertu d'un plus grand &eacute;clat.</p>
<p>Ainsi, entre la magie et le r&ocirc;le de Satan dans
l'&Eacute;criture, et la magie
et le r&ocirc;le de Satan dans le moyen &acirc;ge, il y a cette
diff&eacute;rence
essentielle et profonde que, d'un c&ocirc;t&eacute;, le d&eacute;mon
n'est jamais qu'un
vaincu qui n'agit que par la permission de Dieu, qui reste
enti&egrave;rement
ind&eacute;pendant de l'homme, et qui, dans la sph&egrave;re m&ecirc;me
la plus redoutable
de son action, n'est encore que l'instrument docile du souverain
ma&icirc;tre.
Dans la sorcellerie, au contraire, le d&eacute;mon est asservi &agrave;
la volont&eacute; de
l'homme; il se met au service de ses haines, de ses passions. Il se
r&eacute;volte de nouveau contre Dieu, et semble vouloir faire
retourner le
monde &agrave; l'antique idol&acirc;trie. Cette distinction, nettement,
&eacute;tablie, et
sans toucher davantage aux questions qui sont plac&eacute;es par la foi
en
dehors de la discussion, nous allons marcher &agrave; notre aise
&agrave; travers le
r&ecirc;ve et la l&eacute;gende, en nous attachant toujours &agrave;
porter, autant que
possible, l'ordre et la clart&eacute; au milieu de ce chaos et de ces
t&eacute;n&egrave;bres,
et en &eacute;tablissant des classifications rationnelles, dans ce
sujet, o&ugrave; la
plupart des historiens qui l'ont trait&eacute; marchent au hasard,
comme dans
un v&eacute;ritable labyrinthe.<br/>
</p>
<p><br/>
</p>
<hr style="width: 35%; height: 2px;"/>
<p><br/>
</p>
<h2><a name="II" id="II">II.</a></h2>
<h4>De la magie dans l'antiquit&eacute;.&#8212;Elle se divise en deux
branches, la
th&eacute;urgie et la go&eacute;tie.&#8212;La th&eacute;urgie se confond avec
la religion.&#8212;Ses
rites et ses formules.&#8212;La go&eacute;tie se rapproche de la sorcellerie
du
moyen &acirc;ge.&#8212;Elle est essentiellement malfaisante.&#8212;Ses pratiques et
ses
recettes.&#8212;Conjurations des sorciers &eacute;gyptiens.&#8212;Circ&eacute;,
Canidie et
Sagone. Les sorci&egrave;res de la Thessalie.&#8212;Le spectre du temple de
Pallas.&#8212;Mal&eacute;fices et talismans pa&iuml;ens.&#8212;Lois de
l'antiquit&eacute; relatives
aux magiciens et aux sorciers.</h4>
<p>Les &eacute;crivains de l'antiquit&eacute;, historiens ou
po&euml;tes, sont remplis de
nombreux t&eacute;moignages qui attestent l'importance de la magie et
de la
sorcellerie dans le monde pa&iuml;en. Dans l'Inde, ces
pr&eacute;tendues sciences se
confondent constamment avec la religion; on les retrouve en
&Eacute;gypte, en
Thessalie et en Chald&eacute;e, dans la Gr&egrave;ce et &agrave; Rome.
Quelques-uns des
&eacute;crivains anciens, grecs ou romains, qui parlent de la magie la
divisent
en deux branches distinctes: l'une, th&eacute;urgique, qui
rel&egrave;ve uniquement de
la religion et de la science, et qui ne cherche que le bien; l'autre,
go&eacute;tique, qui n'agit que par l'interm&eacute;diaire des
g&eacute;nies malfaisants ou
des dieux infernaux, et qui ne cherche que le mal. Ces deux branches,
de
m&ecirc;me qu'elles ont un but et un esprit diff&eacute;rents,
proc&egrave;dent &eacute;galement
par des moyens oppos&eacute;s.</p>
<p>Dans la th&eacute;urgie, le c&eacute;r&eacute;monial est grave et
s&eacute;rieux. La premi&egrave;re
condition impos&eacute;e &agrave; ceux qui la pratiquent, c'est la
puret&eacute;. Ils ne
doivent point se nourrir de choses qui aient v&eacute;cu: ils doivent
&eacute;viter
tout contact avec les cadavres; dans leurs invocations, ils ne
s'adressent qu'aux g&eacute;nies bienfaisants, &agrave; ceux qui
veillent au bonheur
des hommes. Les herbes, les pierres, les parfums, &eacute;tant chacun
le
symbole particulier d'une divinit&eacute;, le th&eacute;urgiste les
offrait aux dieux
qu'il voulait se rendre favorables; mais pour que l'op&eacute;ration
r&eacute;uss&icirc;t,
il devait nommer tous les dieux et pr&eacute;senter &agrave; chacun
d'eux l'offrande
qui lui &eacute;tait agr&eacute;able: &laquo;Une corde rompue, dit
Jamblique, d&eacute;range toute
l'harmonie d'un instrument de musique; ainsi une divinit&eacute;, dont
on a
oubli&eacute; le nom ou &agrave; laquelle on n'a point
pr&eacute;sent&eacute; la pierre, l'herbe ou
le parfum qui lui pla&icirc;t, fait manquer le sacrifice.&raquo; La
th&eacute;urgie, comme
la religion, avait des initiations, de grands et de petits
myst&egrave;res: on
en attribuait l'invention &agrave; Orph&eacute;e, qui &eacute;tait
consid&eacute;r&eacute; comme le plus
ancien des magiciens. Cette science ne changeait rien aux id&eacute;es
que la
th&eacute;ogonie pa&iuml;enne se formait des dieux, et toutes deux
suivaient les
m&ecirc;mes rites pour arriver aux m&ecirc;mes r&eacute;sultats.</p>
<p>Il n'en &eacute;tait pas de m&ecirc;me de la magie go&eacute;tique,
qui s'adressait aux
divinit&eacute;s malfaisantes ou &agrave; celles qui pr&eacute;sidaient
aux passions. Cette
magie avait un appareil sombre; elle cherchait pour ses
op&eacute;rations les
lieux souterrains, les herbes v&eacute;n&eacute;neuses, les ossements
des morts, les
plus redoutables impr&eacute;cations, et n'agissait que pour nuire. Du
reste,
la distinction entre les deux sciences &eacute;tait fort difficile
&agrave; maintenir;
et si quelques esprits sup&eacute;rieurs ont tent&eacute;, en se
ralliant &agrave; la
th&eacute;urgie, d'en faire l'auxiliaire des cultes pa&iuml;ens dans ce
qu'ils
avaient d'aspirations spiritualistes, la foule ne tint jamais compte
des
diff&eacute;rences. La th&eacute;urgie et ses myst&egrave;res
rest&egrave;rent &agrave; l'&eacute;tat de doctrines
occultes; et la go&eacute;tie, comme la sorcellerie du moyen &acirc;ge,
dont elle est
l'a&iuml;eule directe, tenta comme elle de s'emparer du monde et
d'assurer &agrave;
l'homme l'enti&egrave;re satisfaction de tous ses penchants, de toutes
ses
passions, de tous les d&eacute;sirs de ses sens, de toutes les
ambitions de son
esprit. Comme la sorcellerie, elle proc&eacute;dait, par des
conjurations et
par une foule de pratiques absurdes ou minutieuses &agrave; l'aide
desquelles
elle esp&eacute;rait asservir les dieux, les &ecirc;tres du monde
supra-sensible, les
&eacute;l&eacute;ments, les astres, et toutes les forces vives de la
nature. Porphyre
nous a conserv&eacute; les formules de conjurations des magiciens
&eacute;gyptiens:
ces magiciens s'adressaient au soleil, &agrave; la lune, aux astres.
Ils leur
disaient que, s'ils ne se pr&ecirc;taient point &agrave; leurs
d&eacute;sirs, ils
bouleverseraient la vo&ucirc;te du ciel, qu'ils d&eacute;couvriraient
les myst&egrave;res
d'Isis, qu'ils exposeraient ce qui &eacute;tait cach&eacute; dans
l'int&eacute;rieur du
temple d'Abydos, qu'ils arr&ecirc;teraient la course du vaisseau de
l'&Eacute;gypte;
et que, pour plaire &agrave; Typhon, ils disperseraient les membres
d'Osiris.
Les enchanteurs de l'Inde proc&eacute;daient de m&ecirc;me par la
menace et
l'impr&eacute;cation; seulement ils s'adressaient aux g&eacute;nies au
lieu de
s'adresser aux astres, et leur &eacute;crivaient au lieu de leur parler.</p>
<p>La plupart des recettes qui figurent en si grand nombre dans les
livres
de la sorcellerie moderne se retrouvent dans l'antiquit&eacute;. Sans
parler de
la divination qui faisait partie int&eacute;grante du culte, les
philtres, les
charmes, les &eacute;vocations des morts, les m&eacute;tamorphoses
d'hommes en
animaux, tout cela est dans le paganisme gr&eacute;co-romain.
Hom&egrave;re nous
montre le devin Tir&eacute;sias pr&eacute;parant une fosse pleine de
sang pour &eacute;voquer
les m&acirc;nes; il nous montre Circ&eacute; changeant en pourceaux les
compagnons
d'Ulysse, comme Horace nous montre Canidie et Sagone se rendant la nuit
dans un cimeti&egrave;re pour proc&eacute;der &agrave; leurs
mal&eacute;fices. L&agrave; elles enterrent un
jeune enfant tout vivant pour pr&eacute;parer un philtre avec son foie
et sa
moelle; elles ramassent des herbes malfaisantes, des ossements
dess&eacute;ch&eacute;s; elles d&eacute;chirent une brebis noire et
versent son sang dans une
fosse creus&eacute;e avec leurs ongles; elles animent, comme les
envo&ucirc;teurs du
moyen &acirc;ge, des figures de cire et les br&ucirc;lent ensuite. Les
po&egrave;tes, dans
ces r&eacute;cits, ne font que traduire les superstitions populaires;
car le
monde pa&iuml;en n'est pas moins riche en l&eacute;gendes de cette
esp&egrave;ce que le
monde fantastique du moyen &acirc;ge. S'agissait-il d'&eacute;voquer un
mort, on
pouvait en toute s&ucirc;ret&eacute; recourir aux magiciens de
Thessalie; on savait
que quand les Lac&eacute;d&eacute;moniens eurent fait p&eacute;rir de
faim Pausanias dans le
temple de Pallas, des magiciens avaient &eacute;t&eacute;
charg&eacute;s de d&eacute;barrasser ce
temple du spectre qui venait y r&ocirc;der chaque jour, et en
&eacute;cartait la
foule. Dans ce but, ils &eacute;voqu&egrave;rent les &acirc;mes de
plusieurs citoyens qui,
pendant leur vie, avaient &eacute;t&eacute; les ennemis
d&eacute;clar&eacute;s de Pausanias; et
celles-ci, en retrouvant le spectre de l'homme qu'elles avaient
d&eacute;test&eacute;,
lui donn&egrave;rent une telle chasse qu'il n'osa plus se
pr&eacute;senter, et laissa
parfaitement paisibles les visiteurs du temple. Voulait-on se faire
aimer d'une femme, on demandait aux disciples des pr&ecirc;tres de
Memphis,
pour l'enterrer sur le seuil de la maison qu'elle habitait, la laine
d'airain charg&eacute;e d'images lascives. On savait que les magiciens
faisaient tomber la gr&ecirc;le, le tonnerre, qu'ils excitaient les
temp&ecirc;tes,
qu'ils voyageaient par les airs, qu'ils faisaient descendre la lune sur
la terre, et qu'ils transportaient les moissons d'un champ dans un
autre. On savait que pour se d&eacute;fendre de leurs mal&eacute;fices,
il fallait
faire des fumigations de soufre, ou clouer &agrave; la porte de sa
maison une
t&ecirc;te de loup. Les plus grands hommes eux-m&ecirc;mes acceptaient
ces
croyances. C&eacute;sar avait son amulette, et Auguste portait pour
talisman
une peau de veau marin dans la persuasion que cette peau le
pr&eacute;serverait
de la foudre.</p>
<p>A Rome, comme chez nous, les magiciens et les sorciers, qui
n'&eacute;taient
souvent en r&eacute;alit&eacute; que des malfaiteurs ou des
empoisonneurs, abritant
leurs crimes sous les myst&egrave;res d'une doctrine secr&egrave;te,
furent
rigoureusement poursuivis par les lois. Ils s'&eacute;taient tellement
multipli&eacute;s en Italie, au temps de Tacite, sous le nom de
math&eacute;maticiens,
ils s'y livraient &agrave; de si t&eacute;n&eacute;breuses pratiques,
que ce grand historien
les place au nombre des plus redoutables fl&eacute;aux de l'empire, et
malgr&eacute;
la s&eacute;v&eacute;rit&eacute; des lois romaines qui les frappaient
des peines les plus
s&eacute;v&egrave;res, malgr&eacute; l'exil ou la mort, ils
reparaissaient toujours plus
nombreux, et, comme les sorciers du moyen &acirc;ge, ils semblaient se
multiplier par la pers&eacute;cution.</p>
<div class="footnotes">
<p><br/>
<span style="font-weight: bold;">NOTES:</span></p>
<div class="footnote">
<p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span
 class="label">[1]</span></a> Chap. XXIII, v. 10-11.<span
 style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
</div>
</div>
<h2><a name="III" id="III">III.</a></h2>
<h4>Transformation de la sorcellerie pa&iuml;enne &agrave;
l'av&egrave;nement du
christianisme.&#8212;Les dieux de l'Olympe se changent en d&eacute;mons.&#8212;Les
druides et les bardes se changent en enchanteurs.&#8212;Diff&eacute;rence de
l'enchanteur et du sorcier.&#8212;Biographie fantastique de Merlin.&#8212;Sa
naissance; il parle en venant au monde et proph&eacute;tise &agrave;
l'&acirc;ge de six
mois.&#8212;Viviane et la for&ecirc;t de Broc&eacute;liande.&#8212;La tour
enchant&eacute;e.&#8212;Merlin
n'est pas mort.</h4>
<p>Lorsque l'&Eacute;vangile se fut propag&eacute; dans le monde
romain, et qu'il eut
renvers&eacute; les autels des dieux pa&iuml;ens, on vit se produire un
ph&eacute;nom&egrave;ne
&eacute;trange. Parmi les nouveaux chr&eacute;tiens, un grand nombre
acceptant, comme
un fait r&eacute;el, l'existence des divinit&eacute;s de l'Olympe,
consid&eacute;r&egrave;rent ces
divinit&eacute;s comme des d&eacute;mons; la croyance se
r&eacute;pandit que Satan ligu&eacute; avec
tous ces vaincus du pass&eacute; contre le vainqueur de l'avenir,
animait d'une
vie factice leurs idoles mourantes, et Salvien s'&eacute;cria
tristement: &laquo;Le
d&eacute;mon est partout, <i>ubique d&aelig;mon</i>.&raquo; Les folies
du vieux monde firent
invasion en se modifiant dans la soci&eacute;t&eacute; nouvelle;
&agrave; la chute du
paganisme, ses rites, ses formes c&eacute;r&eacute;monielles multiples
et vari&eacute;es, se
convertirent en pratiques superstitieuses, en magie; Diane devint le
d&eacute;mon <i>Dianum</i>, et conduisit les femmes au sabbat, comme
Mercure avait
conduit les &acirc;mes dans le royaume des ombres. L'influence de ce
que l'on
pourrait appeler l'agonie de l'idol&acirc;trie sur les sciences
occultes du
moyen &acirc;ge est un fait &eacute;vident et incontestable, et qui se
produisit en
m&ecirc;me temps pour le polyth&eacute;isme et le culte druidique. On
sait qu'au Ve
si&egrave;cle une sorte de r&eacute;surrection de ce culte se manifesta
dans la grande
et la petite Bretagne. D&eacute;sh&eacute;rit&eacute;s de leur antique
puissance comme
Jupiter et V&eacute;nus, les bardes furent &eacute;galement
adopt&eacute;s par les
superstitions populaires, et l'on vit para&icirc;tre alors un
&ecirc;tre
interm&eacute;diaire entre le magicien inspir&eacute; et savant de la
th&eacute;urgie antique
et le sorcier des d&eacute;monographes. Cet &ecirc;tre, d'une nature
sup&eacute;rieure &agrave;
celle de l'homme, et qui se rapproche des g&eacute;nies de l'Orient,
c'est
l'enchanteur, dont nous allons parler avec quelque d&eacute;tail
&agrave; cause de la
place qu'il occupe dans la tradition et la litt&eacute;rature du moyen
&acirc;ge.</p>
<p>Le type le plus parfait de l'enchanteur du moyen tige, c'est Merlin,
personnage r&eacute;el, qui v&eacute;cut, on le sait, au Ve
si&egrave;cle dans la Bretagne
armoricaine, et que l'on retrouve partout, &agrave; travers le moyen
&acirc;ge, dans
l'histoire, la l&eacute;gende, la po&eacute;sie et les romans
chevaleresques. Les voix
proph&eacute;tiques qui avaient parl&eacute; si longtemps dans les
vieilles for&ecirc;ts de
la Gaule, ne pouvaient se taire tout &agrave; coup. Aussi Merlin est-il
proph&egrave;te. Fantastique incarnation des derni&egrave;res
traditions du druidisme,
de la mythologie Scandinave et du polyth&eacute;isme, il d&eacute;fend
la nationalit&eacute;
bretonne comme Vell&eacute;da d&eacute;fendait sa patrie germaine. Il
aide Arthur dans
ses longues luttes contre les Danois, comme Ulysse aidait Agamemnon de
ses conseils et de sa sagesse.</p>
<p>Dans sa transformation nouvelle, il garde les vieilles habitudes de
l'idol&acirc;trie celtique. Il aime les fontaines, d'eau vive perdues
dans les
bois, les ch&ecirc;nes centenaires; et, comme les dieux de l'Edda, il a
son
loup familier qui va chasser pour lui. Les astres, ses confidents
habituels, lui r&eacute;v&egrave;lent tous les secrets de l'avenir, la
destin&eacute;e des
rois et celle des peuples. Il sait tous les myst&egrave;res de la
cr&eacute;ation, il
conna&icirc;t tous les esprits qui pr&eacute;sident &agrave; l'harmonie
des sph&egrave;res. Si l'on
en croit l'un de ses biographes, Robert de Borron, qui &eacute;crivait
au XIIIe
si&egrave;cle, Merlin &eacute;tait n&eacute; d'une religieuse et d'un
d&eacute;mon incube. Sa m&egrave;re
l'avait con&ccedil;u en dormant, et pour se purifier de cette
souillure, elle
fit v&#339;u, pendant le reste de sa vie, de ne manger qu'une fois par jour.
Le myst&eacute;rieux enfant, qui n'avait point de p&egrave;re parmi les
hommes, vint
au monde noir et velu; en le voyant ainsi pareil aux b&ecirc;tes
fauves, sa
m&egrave;re changea de couleur; mais lui, pour la rassurer,
s'&eacute;cria en
souriant: &laquo;Je ne suis point un diable;&raquo; l'effroi n'en fut
que plus
grand. Le bruit de cette naissance &eacute;trange se r&eacute;pandit
bient&ocirc;t. La
pauvre m&egrave;re fut cit&eacute;e devant le juge. &laquo;Vous
&ecirc;tes sorci&egrave;re, lui dit ce
magistrat, je vais vous faire br&ucirc;ler.&#8212;Je vous le d&eacute;fends,
dit Merlin
en sautant des bras de sa m&egrave;re. Respectez cette femme, ou
malheur &agrave;
vous; car mon pouvoir est plus grand que celui des hommes; et si vous
en
doutez, &eacute;coutez ce que va vous dire le fils de l'incube.&raquo;
Merlin alors
d&eacute;couvrit au juge certains secrets intimes de son m&eacute;nage,
que celui-ci
&eacute;tait loin de soup&ccedil;onner. Le pauvre mari oublia la
sorci&egrave;re pour ne
songer qu'&agrave; sa propre femme, car les d&eacute;tails
&eacute;taient tellement pr&eacute;cis,
qu'il ne pouvait douter de son infortune. C'est ainsi que Merlin
r&eacute;v&eacute;la
pour la premi&egrave;re fois cette intuition myst&eacute;rieuse qui
devait &eacute;lever son
nom si haut dans l'admiration des peuples, et cependant &agrave; cette
&eacute;poque
il n'&eacute;tait &acirc;g&eacute; que de six mois. Une vie qui
d&eacute;butait par de pareils
prodiges devait &ecirc;tre f&eacute;conde en merveilles, et elle le fut
en effet.
L'enchanteur avait le don de se rendre invisible, ou de se donner telle
ressemblance qu'il voulait en se frottant avec le suc des herbes. Il
transportait d'un mot &agrave; de grandes distances les pierres les
plus
pesantes, et lui-m&ecirc;me, mont&eacute; sur son cerf
bien-aim&eacute;, il franchissait
l'espace avec la rapidit&eacute; de l'&eacute;clair.
D&eacute;vou&eacute; jusqu'&agrave; la mort au roi
Arthur, il le sert dans ses guerres et dans ses amours; il l'aide
&agrave;
triompher des pi&egrave;ges de ses ennemis et des pi&egrave;ges bien
plus redoutables
de la femme, tout en s'y laissant prendre lui-m&ecirc;me. Un jour, en
se
promenant dans une for&ecirc;t, il rencontre une jeune fille d'une
&eacute;clatante
beaut&eacute;. Il s'arr&ecirc;te, surpris et troubl&eacute;, et d'une
voix caressante:
&laquo;Douce dame, lui dit-il, daignez me prendre &agrave; merci; je
vous dirai de
merveilleux secrets. Souhaitez-vous des fleurs? je ferai pousser des
rosiers au milieu de la neige. Souhaitez-vous d'&ecirc;tre belle
&eacute;ternellement? je pr&eacute;parerai pour vous le bain qui efface
les rides.&raquo; La
jeune fille sourit. Merlin, pour prouver sa puissance, frappa la terre
d'un coup de baguette, et une for&ecirc;t magnifique s'&eacute;leva aux
alentours.
Pour prix de cette galanterie, Merlin demanda et obtint une entrevue
nouvelle. Viviane, c'&eacute;tait le nom de la jeune femme, promit de
revenir,
et tint parole. Mais, ce jour-l&agrave;, l'enchanteur fut vaincu:
Viviane
surprit tous les secrets de son art, et Merlin, sentant qu'il allait
quitter le monde, se rendit aupr&egrave;s du roi Arthur pour lui donner
le
baiser d'adieu. Puis il alla trouver ma&icirc;tre Blaise, qui l'avait
&eacute;lev&eacute;.
&laquo;Adieu, ma&icirc;tre Blaise, lui dit-il, je vous donne une grande
t&acirc;che.
Recueillez les souvenirs de ma vie, mes r&eacute;v&eacute;lations sur
l'avenir, et
transmettez-les par un livre &agrave; ceux qui vivront apr&egrave;s
nous.&#8212;Je vous le
promets,&raquo; dit ma&icirc;tre Blaise. Le livre, en effet, fut
&eacute;crit; et ces
pr&eacute;dictions de l'enchanteur, devenues au moyen &acirc;ge les
oracles de
l'Angleterre, ont &eacute;t&eacute; consult&eacute;es, invoqu&eacute;es
par elle &agrave; tous les moments
solennels de son histoire.</p>
<p>L'enchanteur, en quittant ma&icirc;tre Blaise, se rendit
aupr&egrave;s de Viviane;
et celle-ci, qui le voyait triste, et craignait une s&eacute;paration,
lui
demanda comment on pouvait retenir un prisonnier sans lui mettre des
fers et sans l'enfermer dans une prison. Merlin lui donna pour cette
op&eacute;ration une formule magique; fatale indiscr&eacute;tion qu'il
devait expier
bient&ocirc;t! Le soir, en se promenant dans la for&ecirc;t de
Broc&eacute;liande, il se
reposa au pied d'un buisson d'aub&eacute;pine, et s'endormit. Viviane
alors
d&eacute;tacha sa ceinture, et, tra&ccedil;ant avec cette ceinture un
cercle autour de
lui, elle l'enferma pour toujours dans une enceinte sans issue. Une
tour
indestructible, dont l'air m&ecirc;me avait ciment&eacute; les pierres,
s'&eacute;tait
&eacute;lev&eacute;e sur la ceinture et avait enferm&eacute; Merlin
jusqu'&agrave; la fin des
si&egrave;cles.</p>
<p>Depuis ce jour, la for&ecirc;t de Broc&eacute;liande &eacute;tend
sur la tour ses rameaux
qui ne se fl&eacute;trissent jamais, et Viviane veille au pied des
murailles,
comme cette pieuse matrone qui garde le tombeau du roi &Eacute;douard,
et qui
tresse sur le front de ce saint roi des cheveux dont la mort n'a point
arr&ecirc;t&eacute; la croissance. Quant &agrave; Merlin, il est
toujours vivant et captif,
et le voyageur, en passant dans les verts sentiers de
Broc&eacute;liande,
l'entend soupirer dans sa tour.</p>
<p>On le voit par ce qui pr&eacute;c&egrave;de, les enchanteurs, dont
Merlin est, comme
nous l'avons d&eacute;j&agrave; dit, le type le plus parfait, les
enchanteurs ont une
tout autre physionomie que les sorciers. L'enchanteur est un &ecirc;tre
surhumain, qui a re&ccedil;u, en venant au monde, un pouvoir
surnaturel; c'est
le fr&egrave;re des g&eacute;nies et des f&eacute;es; les sorciers sont
tout simplement des
hommes. L'enchanteur fait indistinctement le bien et le mal; le sorcier
ne fait que le mal. L'enchanteur est v&eacute;n&eacute;r&eacute; par
les peuples, c&eacute;l&eacute;br&eacute; par
les po&euml;tes; le sorcier est m&eacute;pris&eacute; par tout le
monde. En un mot,
l'enchanteur est un personnage c&eacute;l&egrave;bre transfigur&eacute;
par la l&eacute;gende,
Aristote, Virgile, ou Merlin, et le sorcier une esp&egrave;ce de
truand, qui
n'est bon qu'&agrave; br&ucirc;ler ou &agrave; pendre. Les enchanteurs,
du reste, ont
toujours &eacute;t&eacute; beaucoup plus rares que les sorciers, et
l'on vit un duc de
Savoie d&eacute;penser en pure perte cent mille &eacute;cus pour en
trouver un.<br/>
</p>
<p><br/>
</p>
<hr style="width: 35%; height: 2px;"/>
<p><br/>
</p>
<h2><a name="IV" id="IV">IV.</a></h2>
<h4>De la sorcellerie proprement dite.&#8212;Elle se confond dans les
premiers
si&egrave;cles de notre &egrave;re avec les h&eacute;r&eacute;sies.&#8212;Son
histoire &agrave; travers le moyen
&acirc;ge.&#8212;L&eacute;gendes chr&eacute;tiennes, et musulmanes sur ses
origines.&#8212;Elle se
propage au XVe et au XVIe si&egrave;cle.</h4>
<p>L'ignorance, l'extr&ecirc;me imperfection des connaissances
humaines,
l'attrait du myst&egrave;re et de l'inconnu, l'ambition de se faire
craindre,
les malheurs d'une soci&eacute;t&eacute; grossi&egrave;re et sans cesse
expos&eacute;e &agrave; tous les
d&eacute;sastres, telles sont les causes qui contribu&egrave;rent
&agrave; propager la magie
et la sorcellerie dans l'Europe du moyen &acirc;ge, et cette triste
aspiration
vers les myst&egrave;res du monde infernal prouve combien alors
&eacute;taient
profondes la mis&egrave;re et la barbarie. La croyance est universelle,
et la
terreur toujours persistante jusqu'au seuil m&ecirc;me de notre temps.
Tous
les h&eacute;r&eacute;tiques des premiers si&egrave;cles, de
l'&Eacute;glise, les basilidiens, les
carpocratiens, les gnostiques, les manich&eacute;ens, sont
accus&eacute;s de magie et
de sorcellerie. En France, l'existence des sorciers nous est
r&eacute;v&eacute;l&eacute;e par
le plus ancien de nos codes, la loi salique, qui porte au chapitre
LXVII: &laquo;Quiconque en appellera un autre sorcier ou l'accusera
d'avoir
port&eacute; la chaudi&egrave;re au lieu o&ugrave; les sorciers
s'assemblent, et ne pourra le
prouver, sera condamn&eacute; &agrave; deux mille cinq cents deniers
d'amende.&raquo;
Gr&eacute;goire de Tours nous apprend que le duc Boson usait de
sortil&egrave;ge, et
qu'&agrave; cette &eacute;poque, c'est-&agrave;-dire au VIe
si&egrave;cle, on n'entreprenait rien
d'important sans recourir aux enchantements et aux philact&egrave;res.
Agobard,
qui &eacute;crivait au commencement du IXe si&egrave;cle, parle de
certaines gens qui
excitaient des temp&ecirc;tes, et d'autres qui pouvaient, au moyen de
ce qu'il
appelle <i>aura levatitia</i>, se transporter &agrave; travers les
airs. Agobard
&eacute;tait &eacute;v&ecirc;que de Lyon, et l'on &eacute;tait si
convaincu de la v&eacute;rit&eacute; de ce
fait dans son dioc&egrave;se, qu'on lui amena un jour un homme et une
femme
qu'on avait vus tomber du ciel.</p>
<p>Dans le monde entier, la contagion fut g&eacute;n&eacute;rale. Dans
toutes les
contr&eacute;es de l'Orient soumises &agrave; l'islamisme, la magie, au
moyen &acirc;ge,
&eacute;tait regard&eacute;e comme la science par excellence, et il se
forma sur son
histoire une foule de l&eacute;gendes dans lesquelles se confondent en
s'alt&eacute;rant les traditions chr&eacute;tiennes et musulmanes.
Suivant l'une de
ces l&eacute;gendes, Adam lui-m&ecirc;me aurait invent&eacute; la
magie. Suivant d'autres,
les descendants de Ca&iuml;n s'y seraient adonn&eacute;s les premiers,
et Cham, au
moment du d&eacute;luge, en aurait &eacute;t&eacute; le
d&eacute;positaire et le propagateur.
N'osant point porter avec lui dans l'arche les livres qui traitent de
cette science, il en grava en trois mille vers, suivant les uns, et en
deux cent mille vers, suivant les autres, les principaux dogmes sur des
pierres tr&egrave;s-dures qui r&eacute;sist&egrave;rent &agrave;
l'effort des eaux; ces pierres
furent recueillies par son fils Misra&iuml;m, qui fonda de nombreuses
&eacute;coles,
entre autres la c&eacute;l&egrave;bre &eacute;cole de Tol&egrave;de,
o&ugrave;, dans les XIIe et XIIIe
si&egrave;cles, on venait de tous les points de l'univers
&eacute;tudier les sciences
occultes.</p>
<p>Par une bizarrerie singuli&egrave;re, ces sciences se
d&eacute;velopp&egrave;rent en raison
m&ecirc;me du progr&egrave;s de la civilisation, et le XVIe
si&egrave;cle, qui fut vraiment
le grand si&egrave;cle du scepticisme, fut aussi le grand si&egrave;cle
de la
sorcellerie. Les &eacute;crits sur les sciences occultes se
multipli&egrave;rent
propag&eacute;s par l'imprimerie. Elles eurent alors un rapport
marqu&eacute; avec les
affaires publiques; et les sorciers, les astrologues et les devins
furent souvent consult&eacute;s pour les choses du gouvernement, comme
on avait
fait des oracles dans l'antiquit&eacute;. A cette date cependant, sous
la
pression des &eacute;tudes scientifiques, la magie et la sorcellerie
elle-m&ecirc;me
tent&egrave;rent de se manifester sous des formes nouvelles. Elles se
rapproch&egrave;rent de la philosophie, des sciences exactes, comme on
peut le
voir dans le trait&eacute; c&eacute;l&egrave;bre d'Agrippa: <i>De la
philosophie occulte</i>. La
sorcellerie fut vivement attaqu&eacute;e par quelques esprits
&eacute;minents, tout en
gardant sur la foule son antique puissance; et ce fut seulement dans
les
derni&egrave;res ann&eacute;es du XVIIe si&egrave;cle, qu'elle perdit
le prestige dont elle
avait joui si longtemps.<br/>
</p>
<p><br/>
</p>
<hr style="width: 35%; height: 2px;"/>
<p><br/>
</p>
<h2><a name="V" id="V">V.</a></h2>
<h4>But de la sorcellerie au moyen &acirc;ge.&#8212;Elle est avant tout
mat&eacute;rialiste et
sensuelle.&#8212;La religion la consid&egrave;re justement comme une
idol&acirc;trie
sacril&egrave;ge.&#8212;Elle s'inspire de toutes les sciences
apocryphes.&#8212;&Eacute;num&eacute;ration et d&eacute;finition de ces
sciences.&#8212;Cabale.&#8212;Science des nombres.&#8212;Astrologie
judiciaire.&#8212;Divination et ses diverses branches.</h4>
<p>Comme les sciences les plus positives elles-m&ecirc;mes, la
sorcellerie a un
but nettement d&eacute;termin&eacute;, et une s&eacute;rie de formules
et de pratiques &agrave;
l'aide desquelles elle op&egrave;re. Son but est le m&ecirc;me dans
tous les temps:
elle veut donner &agrave; l'homme la connaissance des secrets de la
nature,
satisfaire tous ses d&eacute;sirs, lui r&eacute;v&eacute;ler le
pass&eacute; et l'avenir, le rendre
riche, puissant, invisible comme les esprits, l&eacute;ger comme les
oiseaux;
elle veut soumettre &agrave; sa volont&eacute; les &Ecirc;tres du monde
supra-sensible,
r&eacute;veiller les morts de leur sommeil &eacute;ternel,
d&eacute;fendre les sens du
vieillard contre les atteintes de l'&acirc;ge, livrer au jeune homme
les
femmes qu'il convoite, d&eacute;barrasser l'amant de ses rivaux,
l'ambitieux de
ses ennemis. Elle est donc dans son but essentiellement
mat&eacute;rialiste et
sensuelle; elle est impie dans sa curiosit&eacute;, parce qu'elle veut
p&eacute;n&eacute;trer
les secrets que Dieu cache aux yeux des hommes. Elle est
sacril&egrave;ge,
parce qu'elle parodie les pri&egrave;res et les myst&egrave;res les
plus v&eacute;n&eacute;rables de
la religion.</p>
<p>Elle est absurde dans ses pratiques, parce que, laissant de
c&ocirc;t&eacute;
l'exp&eacute;rience et l'observation, elle attribue &agrave; ce qu'elle
appelle les
forces &eacute;l&eacute;mentaires des vertus qu'elles ne
poss&egrave;dent pas, qu'elles ne
peuvent pas poss&eacute;der. Aux yeux de la religion, elle n'est qu'une
idol&acirc;trie, parce qu'elle rend aux cr&eacute;atures un culte qui
n'appartient
qu'&agrave; Dieu, et quand l'&Eacute;glise la proscrit, elle a, comme
la science,
compl&eacute;tement raison contre elle. Ceci pos&eacute;, nous allons
indiquer
d'abord les diverses branches dont l'ensemble constitue les sciences
occultes, et qui servent comme de prol&eacute;gom&egrave;nes &agrave;
la sorcellerie, ce
vaste pand&eacute;monium de toutes les aberrations de l'esprit humain.</p>
<p>Au premier rang, et dans les hautes sph&egrave;res de l'illuminisme,
nous
trouvons la cabale, sorte de d&eacute;g&eacute;n&eacute;rescence de la
th&eacute;urgie antique, qui
enseigne &agrave; d&eacute;couvrir le sens myst&eacute;rieux des livres
sacr&eacute;s, et &agrave; se
mettre en rapport direct avec Dieu, les anges et les esprits
&eacute;l&eacute;mentaires, au moyen de certains mots auxquels est
attach&eacute;e une
puissance surnaturelle. On distingue deux sortes de cabales: la haute
cabale, la plus ancienne, qui s'inspire des dix attributs de Dieu,
<i>couronne, sagesse, intelligence, cl&eacute;mence, justice, ornement,
triomphe,
louange, base</i> et <i>r&egrave;gne</i>. Cette cabale reconna&icirc;t
en outre
soixante-douze anges, agents interm&eacute;diaires entre l'homme et
Dieu, et
qui pr&ecirc;tent leur assistance &agrave; l'homme pour l'&eacute;lever
au-dessus de la
condition ordinaire. La cabale &eacute;l&eacute;mentaire, beaucoup
moins abstraite,
op&egrave;re au moyen de quatre sortes d'esprits, qui sont: les <i>sylphes</i>
qui
pr&eacute;sident &agrave; l'air; <i>les salamandres</i>, au feu; les <i>ondines</i>
&agrave; l'eau;
<i>les gnomes</i>, &agrave; la terre.</p>
<p>Tandis que la cabale cherche dans la combinaison des lettres
emprunt&eacute;es
au nom de Dieu, des anges ou des g&eacute;nies, un pouvoir
sup&eacute;rieur &agrave; celui
de l'homme, la <i>science des nombres</i> cherche ce m&ecirc;me
pouvoir dans
l'arrangement myst&eacute;rieux des chiffres. Ces deux
pr&eacute;tendues sciences ont
&eacute;t&eacute; plus particuli&egrave;rement cultiv&eacute;es par les
Arabes et par les Juifs.</p>
<p>La divination n'est pas moins importante. Cette branche, si
longtemps
populaire des sciences occultes, se subdivise elle-m&ecirc;me en une
foule de
branches accessoires, dont la plus c&eacute;l&egrave;bre est
l'astrologie.</p>
<p>L'astrologie, ou l'art de pr&eacute;dire l'avenir par l'inspection
des corps
c&eacute;lestes, remonte &agrave; la plus haute antiquit&eacute;. On a
retrouv&eacute; dans le
tombeau de Rhams&egrave;s V, roi d'&Eacute;gypte, des tables
astrologiques pour toutes
les heures de tous les mois de l'ann&eacute;e. Tib&egrave;re et la
plupart des
empereurs romains consultaient les astrologues. Les plus grands esprits
du moyen &acirc;ge, Machiavel entre autres, ont cru &agrave; leur
infaillibilit&eacute;. A
la cour de Catherine de M&eacute;dicis, ils ont joui d'un cr&eacute;dit
sans bornes,
et quand Louis XIV vint au monde, l'astrologue Morin, plac&eacute; dans
la
chambre m&ecirc;me de la reine m&egrave;re, fut charg&eacute; de tirer
son horoscope. Parmi
les mensonges des sciences occultes, il en est peu qui aient fait
autant
de dupes; en effet, en empruntant en quelques points, et pour certains
probl&egrave;mes astronomiques, la certitude du calcul, l'astrologie
avait pu
pr&eacute;dire quelquefois les r&eacute;volutions qui s'accomplissent
dans l'espace;
et comme c'&eacute;tait une croyance g&eacute;n&eacute;rale que les
sept plan&egrave;tes et les
douze constellations du zodiaque, <i>gouvernent</i>, c'est le mot
consacr&eacute;,
le monde, les empires et les diverses parties du corps humain, on
&eacute;tait
logique dans l'erreur en pensant que ceux qui avaient surpris dans
l'infini le secret des astres pouvaient, &agrave; l'aide de ces
m&ecirc;mes astres,
surprendre sur la terre les secrets de la vie de l'homme.</p>
<p>Nous trouvons encore &agrave; c&ocirc;t&eacute; de l'astrologie une
foule d'autres pratiques
dont le but &eacute;tait de conna&icirc;tre l'avenir: ce sont les <i>sorts
des saints</i>,
qui s'obtenaient au moyen &acirc;ge, en ouvrant au hasard les saintes
&Eacute;critures, comme dans l'antiquit&eacute;, les <i>sorts
virgiliens</i>, en ouvrant
les livres des po&euml;tes; l'<i>on&eacute;iromancie</i>, l'<i>a&eacute;romancie</i>,
la
<i>pyromancie</i>, l'<i>hydromancie</i>, la <i>physiognomonie</i>, la <i>m&eacute;toposcopie</i>,
la <i>cartomancie</i>, l'<i>astrogalomancie</i>, la <i>l&eacute;conomancie</i>,
l'<i>alphitomancie</i>, la <i>rhabdomancie</i>, la <i>cl&eacute;idomancie</i>,
l'<i>anthropomancie</i>, la <i>g&eacute;omancie</i>, etc.,
c'est-&agrave;-dire la divination par
les songes, par les ph&eacute;nom&egrave;nes de l'air, les mouvements
de la flamme,
l'eau, les lignes du visage, les rides du front, les lignes de la main,
les cartes, les d&eacute;s, les pierres pr&eacute;cieuses, la farine,
la baguette, les
clefs, les entrailles de l'homme, l'aspect de la terre, etc.</p>
<p>Ces divers modes de divination &eacute;taient pour la plupart
tr&egrave;s-inoffensifs
dans la pratique, mais presque toujours d&eacute;sastreux dans leurs
r&eacute;sultats, parce qu'en trompant sur l'avenir ceux qui
&eacute;taient assez
cr&eacute;dules pour y avoir recours, ils les encha&icirc;naient
d'avance &agrave; une sorte
de fatalit&eacute; myst&eacute;rieuse et an&eacute;antissaient leur
libre arbitre. Aussi
l'&Eacute;glise eut-elle toujours le soin de proscrire, quelles
qu'elles
fussent, toutes les pratiques dont nous venons de parler, en les
consid&eacute;rant avec raison comme un danger pour l'homme et un
outrage
envers Dieu, qui seul peut lire dans l'avenir.<br/>
</p>
<br/>

<hr style="width: 35%; height: 2px;"/>
<br/>

<br/>

<h2><a name="VI" id="VI">VI.</a></h2>
<h4>De l'alchimie.&#8212;De la n&eacute;cromancie.&#8212;Comment on &eacute;voquait
les
morts.&#8212;Recettes pour faire des spectres.&#8212;Causes rationnelles de la
croyance populaire aux apparitions des &acirc;mes et aux revenants.</h4>
<p>Bien que l'alchimie soit en g&eacute;n&eacute;ral
consid&eacute;r&eacute;e comme une aberration des
sciences naturelles plut&ocirc;t que comme l'une des subdivisions de la
magie
et de la sorcellerie, nous croyons cependant devoir lui donner place
&agrave;
c&ocirc;t&eacute; de la cabale, de l'astrologie et de la divination,
parce qu'il est
&eacute;vident qu'elle s'en est inspir&eacute;e &agrave; toutes les
&eacute;poques, comme elle s'est
inspir&eacute;e &eacute;galement de la d&eacute;monologie. Pour Albert
le Grand et Roger
Bacon, l'alchimie, sauf ce tribut d'erreurs qu'il faut toujours payer
&agrave;
son si&egrave;cle, n'avait &eacute;t&eacute;, il est vrai, que
l'&eacute;tude des combinaisons
agr&eacute;gatives de la mati&egrave;re et des lois de l'organisme.
Mais c'&eacute;tait l&agrave;
une exception; et d&egrave;s les premiers temps du christianisme,
l'&eacute;cole
d'Alexandrie avait imprim&eacute; &agrave; l'art herm&eacute;tique une
direction myst&eacute;rieuse.
La <i>table d'&eacute;meraude</i> et ses formules cabalistiques
ouvrirent un vaste
champ &agrave; d'avides sp&eacute;culations; et &agrave; travers les
si&egrave;cles de t&eacute;n&egrave;bres,
l'alchimie, pour le plus grand nombre, comme pour Nicolas Flamel, eut
un
but sp&eacute;cial, la production de l'or. Afin de donner &agrave; ses
op&eacute;rations une
puissance plus grande, l'alchimie ne se borna point &agrave; essayer
entre les
divers corps organis&eacute;s d'innombrables combinaisons; tout en
soufflant
ses fourneaux pour faire germer des lingots, elle invoqua l'influence
des astres, elle emprunta de nombreuses formules &agrave; la cabale,
&agrave;
l'astrologie, &agrave; la science des nombres, et souvent m&ecirc;me,
quand la mis&egrave;re
d&eacute;mentait ses efforts, quand l'or, objet de tant de veilles et
d'esp&eacute;rances, ne bouillonnait pas sur le r&eacute;chaud
brillant, elle
s'adressait au d&eacute;mon, et lui offrait une &acirc;me en
&eacute;change d'une formule.</p>
<p>Ainsi, de quelque c&ocirc;t&eacute; que l'on se tourne dans ce monde
de l'erreur et
du r&ecirc;ve, on trouve toujours l'homme aux prises avec l'impossible,
et
cette lutte obstin&eacute;e a pour th&eacute;&acirc;tre la
cr&eacute;ation tout enti&egrave;re. Quand
l'astrologue interroge le ciel, la n&eacute;cromancie interroge la
terre, pour
en faire sortir les morts. Elle &eacute;voque les &acirc;mes, comme la
cabale &eacute;voque
les anges, comme la sorcellerie &eacute;voque le d&eacute;mon. Suivant
le po&euml;te
Lucain, elle op&eacute;rait au moyen de l'emploi magique d'un os de la
personne
morte, qu'elle voulait faire appara&icirc;tre. Les rabbins avaient la
m&ecirc;me
croyance: il fallait, suivant eux, prendre le cr&acirc;ne de
pr&eacute;f&eacute;rence, sans
doute parce que c'&eacute;tait l&agrave; que l'&acirc;me avait fait sa
demeure, lui offrir
de l'encens et l'invoquer jusqu'&agrave; ce que le mort lui-m&ecirc;me
e&ucirc;t apparu, ou
qu'un d&eacute;mon, prenant sa figure, se pr&eacute;sent&acirc;t et
parl&acirc;t en son nom. Le
plus ordinairement, on employait les pri&egrave;res de l'&Eacute;glise,
en y ajoutant
quelques formules emprunt&eacute;es &agrave; la sorcellerie. On disait
aussi que
lorsqu'on pouvait se procurer quelques d&eacute;bris des cadavres, ou
quelques
poign&eacute;es de la terre dans laquelle ils avaient repos&eacute;,
et, &agrave; d&eacute;faut de
cette terre, un fragment des pierres de leur tombeau, un morceau de
leur
croix fun&egrave;bre, on parvenait, en soumettant ces objets &agrave;
l'action du feu,
&agrave; produire, par la combustion, des spectres, repr&eacute;sentant
exactement la
figure de ceux que l'on cherchait &agrave; rappeler de l'autre monde;
on
assurait de plus que ces spectres, anim&eacute;s d'une vie factice et
&eacute;ph&eacute;m&egrave;re,
r&eacute;pondaient distinctement &agrave; toutes les questions qui leur
&eacute;taient
adress&eacute;es.</p>
<p>Partant de cette id&eacute;e que l'&acirc;me, d&eacute;gag&eacute;e
des liens de la chair, a pris
une enti&egrave;re possession de ses attributs immortels, et qu'elle a
l'intuition compl&egrave;te du pass&eacute; et de l'avenir, le
n&eacute;cromancien &eacute;voquait
les morts pour conna&icirc;tre dans quel &eacute;tat, b&eacute;atitude
ou damnation, se
trouvaient ceux auxquels il s'int&eacute;ressait et dont il
&eacute;tait s&eacute;par&eacute; par la
tombe; pour s'&eacute;clairer lui-m&ecirc;me sur les myst&egrave;res de
la vie future; pour
conna&icirc;tre l'&eacute;poque de sa mort, de celle de ses proches ou
de ses
ennemis; enfin pour s'&eacute;clairer sur tout ce qui est
ind&eacute;pendant de la
pr&eacute;voyance humaine. Les morts, du reste, n'attendaient pas
toujours, on
le sait, qu'on les rappel&acirc;t de leur froid sommeil comme un homme
qu'on
r&eacute;veille violemment; ils revenaient souvent d'eux-m&ecirc;mes,
quand ils
avaient de leur vivant promis de revenir, comme le spectre de Marsile
Ficin, le traducteur de Platon, qui se rendit, mont&eacute; sur un
cheval
blanc, chez son ami Micha&euml;l Mercato, auquel il s'&eacute;tait
engag&eacute; de r&eacute;v&eacute;ler
les secrets de l'autre monde. Ici encore l'erreur &eacute;tait logique;
car
elle n'est que le r&eacute;sultat d'un dogme irr&eacute;cusable,
l'immortalit&eacute; de
l'&acirc;me. La seconde vie, telle que le christianisme nous
l'enseigne, telle
que nous l'esp&eacute;rons, se continue avec les souvenirs et les
affections de
la vie premi&egrave;re; elle s'illumine m&ecirc;me de clart&eacute;s
nouvelles: d&egrave;s lors,
pourquoi l'&acirc;me qui se souvient de la terre ne reviendrait-elle
pas,
libre et d&eacute;gag&eacute;e de ses entraves, vers cette terre qui
garde son
enveloppe mortelle, et o&ugrave; la rappelle le souvenir? Ainsi, dans
ces
myst&egrave;res de la mort et de la n&eacute;cromancie elle-m&ecirc;me,
la cr&eacute;dulit&eacute; qui
nous fait sourire n'est que la cons&eacute;quence imm&eacute;diate de
la plus ch&egrave;re
des esp&eacute;rances qui nous consolent. Malgr&eacute; cette excuse,
la n&eacute;cromancie
fut &eacute;galement condamn&eacute;e dans l'antiquit&eacute; et les
temps modernes. Sous
Constantin, ceux qui s'y livraient encoururent la peine capitale; plus
tard on les br&ucirc;la; et &agrave; toutes les &eacute;poques, on les
assimila aux
violateurs des tombeaux, dans la pens&eacute;e qu'ils troublaient comme
eux le
repos de la mort.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="VII" id="VII">VII.</a></h2>
<h4>La sorcellerie compl&egrave;te, par l'intervention du diable, ses
emprunts aux
diverses branches des sciences occultes.&#8212;Caract&egrave;re et puissance
du
diable dans les l&eacute;gendes d&eacute;monographiques.&#8212;Comment
l'homme se met en
rapport avec lui.&#8212;Du contrat diabolique et de ses
cons&eacute;quences.&#8212;De la
complaisance et de la m&eacute;chancet&eacute; du d&eacute;mon.&#8212;Les
deux p&ocirc;les de la
vision.&#8212;Le pacte de Palma Cayet.&#8212;Histoires diverses.</h4>
<p>Les diverses sciences occultes dont nous venons de parler: la
cabale,
l'astrologie, la divination, la n&eacute;cromancie forment chacune, on
l'a vu,
une sp&eacute;cialit&eacute; distincte et limit&eacute;e; mais il en
est une qui les domine
et les r&eacute;sume toutes: c'est la magie, devenue la sorcellerie du
moyen
&acirc;ge. La sorcellerie, en effet, pr&eacute;dit l'avenir, change et
transforme
non-seulement les &eacute;l&eacute;ments, mais m&ecirc;me les hommes;
elle &eacute;voque les
morts; elle tue les vivants &agrave; la distance de plusieurs centaines
de
lieues; elle donne &agrave; ses adeptes la science sans &eacute;tude,
la fortune sans
travail; elle op&egrave;re une foule de prodiges; et telle est la
terreur
qu'elle inspire, ou la fascination qu'elle exerce sur ses
initi&eacute;s, que
de toutes parts les b&ucirc;chers s'allument pour les consumer, tandis
qu'un
grand nombre d'entre eux aiment mieux mourir plut&ocirc;t que de renier
la
science qui leur co&ucirc;te la vie.</p>
<p>Comment, dans la croyance du moyen &acirc;ge, le sorcier arrivait-il
&agrave; cette
puissance sup&eacute;rieure? comment op&eacute;rait-il ces prodiges qui
ont &eacute;pouvant&eacute;
les vieux &acirc;ges? Il les op&eacute;rait par l'entremise du
d&eacute;mon; en d'autres
termes, la sorcellerie n'est que le r&eacute;sum&eacute; des sciences
occultes
&eacute;lev&eacute;es, par l'intervention de Satan, &agrave; leur
dernier degr&eacute; de puissance.
La tradition du pass&eacute; tout enti&egrave;re est l&agrave; pour
l'attester. Satan, en
effet, pour les hommes du moyen &acirc;ge, n'est point le vaincu de
l'ab&icirc;me;
c'est le principe du mal des traditions indiennes, &eacute;gal en
puissance au
principe du bien: c'est le dispensateur des tr&eacute;sors, des
plaisirs, le
r&eacute;v&eacute;lateur de tous les secrets de la nature; c'est le
ma&icirc;tre de tous
ceux qui veulent jouir et savoir, qui escomptent pour des biens
p&eacute;rissables les biens &eacute;ternels, afin d'obtenir
l'accomplissement de
leurs r&ecirc;ves ou de leurs passions. Voyons maintenant comment
s'&eacute;tablissent les relations qui mettent l'homme en contact avec
le
d&eacute;mon.</p>
<p>Nous ne parlerons point ici des possessions, qui sont
attest&eacute;es par
l'&Eacute;criture et par l'&Eacute;vangile. Nous nous occuperons
seulement des
rapports qui s'&eacute;tablissent dans la sorcellerie et qui sont
relat&eacute;s dans
toutes les l&eacute;gendes d&eacute;monographiques.</p>
<p>Dans la possession, telle qu'elle est d&eacute;finie par la
tradition
religieuse, c'est le diable qui s'empare de l'homme, qui le
p&eacute;n&egrave;tre en
se <i>transfusant</i>, et qui substitue sa volont&eacute; &agrave; la
sienne. Le poss&eacute;d&eacute;
est dompt&eacute; &agrave; son insu, et toujours contre son gr&eacute;.
Dans la sorcellerie,
au contraire, c'est l'homme qui va au-devant de Satan. Il l'appelle, il
l'invite, il lui offre son &acirc;me en &eacute;change de ses services,
l'asservit &agrave;
ses ordres et lui d&eacute;robe ses secrets. D'un c&ocirc;t&eacute;,
c'est un ma&icirc;tre; de
l'autre, c'est un esclave. Quand le sorcier, ou celui qui aspire
&agrave;
l'&ecirc;tre, veut s'unir avec le d&eacute;mon, il commence par renier
le bapt&ecirc;me; il
se livre, comme pour donner des arrhes, aux profanations les plus
sacril&egrave;ges, et r&eacute;dige un contrat en bonne forme, dans
lequel est stipul&eacute;
un double engagement: Le diable qui par l&agrave; gagne une &acirc;me,
ne manque
jamais de venir signer; d'<i>apposer sa griffe</i>, le mot est
rest&eacute; dans la
langue. Si le contrat porte que le diable est tenu d'ob&eacute;ir
&agrave; tous ceux
qui se serviront du pacte, il doit se tenir &agrave; la disposition des
requ&eacute;rants; s'il n'y a point de stipulation semblable, il n'est
oblig&eacute;
qu'envers la personne qui a contract&eacute;. Dans le premier cas, le
pacte est
expr&egrave;s; dans le second cas, il est tacite. Il y a des contrats
perp&eacute;tuels, et des contrats temporaires; les premiers sont
valables
jusqu'&agrave; la fin du monde entre les mains de ceux qui les
poss&egrave;dent; les
seconds doivent &ecirc;tre renouvel&eacute;s &agrave; leur expiration.
D&egrave;s ce moment, Satan
se trouve vis-&agrave;-vis de l'homme dans un vasselage complet, et il
est
juste de dire qu'il remplit toujours ses engagements avec une grande
exactitude. Il se laisse enfermer dans des coffres, dans des
bo&icirc;tes,
dans des anneaux; il se laisse mettre en bouteille, et, pour mieux
servir ses ma&icirc;tres, on l'a vu rester pr&egrave;s d'eux sous la
forme de divers
animaux. Simon le Magicien et le docteur Faust l'avaient
condamn&eacute; &agrave;
entrer dans le corps d'un chien noir. Delrio raconte que Corneille
Agrippa de Nettesheim avait deux chiens, <i>Monsieur</i> et <i>Mademoiselle</i>,
qui couchaient dans son lit, ou se tenaient des jours entiers sur sa
table de travail. Le jour de sa mort, Corneille Agrippa, touch&eacute;
de
repentir, appela <i>Monsieur</i> dans son lit, et lui &ocirc;tant le
collier
n&eacute;cromantique qu'il portait au cou: &laquo;Arri&egrave;re,
Satan! lui dit-il,
arri&egrave;re, tu m'as perdu; je te maudis et te renie; laisse-moi, du
moins,
mourir en paix.&raquo; Le chien, &agrave; ces mots, se sauva en
hurlant, la queue
basse, et courut se noyer dans la Sa&ocirc;ne. On a su depuis qu'il ne
s'&eacute;tait
pas noy&eacute;, mais, qu'apr&egrave;s avoir travers&eacute; la France,
il &eacute;tait pass&eacute; &agrave; la
nage en Angleterre, et qu'alors il s'&eacute;tait attach&eacute;
&agrave; une jeune femme de
bonne famille, qui avait failli &ecirc;tre br&ucirc;l&eacute;e pour ce
fait.</p>
<p>La croyance aux pactes infernaux fut, pour ainsi dire, universelle
au
moyen &acirc;ge. Tandis que les mystiques, les &acirc;mes tendres et
r&ecirc;veuses, se
tournaient par l'extase et l'aspiration religieuse vers les joies et
les
clart&eacute;s du ciel, ceux qui blasph&eacute;maient et qui
souffraient, les m&eacute;chants
qui r&ecirc;vaient le crime, les &acirc;mes souill&eacute;es qui
r&ecirc;vaient de monstrueux
plaisirs, s'envolaient aussi vers les r&eacute;gions de l'inconnu, mais
en se
tournant vers l'autre p&ocirc;le, et les proscrits de cette
soci&eacute;t&eacute; incompl&egrave;te
et barbare demandaient au Proscrit de l'ab&icirc;me les biens que le
monde
leur refusait, les joies coupables qu'ils ne pouvaient demander
&agrave; Dieu.
Chaque fois qu'un homme s'&eacute;levait par son g&eacute;nie ou sa
fortune au-dessus
de la foule, cette foule ignorante et effray&eacute;e l'accusait
d'avoir
contract&eacute; avec Satan. On disait qu'Albert le Grand lui avait
demand&eacute; le
mot des secrets de la nature; l'abb&eacute; Trith&egrave;me, le mot du
myst&egrave;re humain;
Virgile, le don de l'harmonie des vers; Faust, la science universelle.
Louis Gauffredi de Marseille se donna au diable pour inspirer de
l'amour
aux femmes rien qu'en soufflant sur elles. Palma Cayet, l'auteur de la
<i>Chronologie novennaire</i>, s'&eacute;tait &eacute;galement
livr&eacute; corps et &acirc;me, &agrave;
condition que l'esprit malin le rendrait toujours vainqueur dans ses
disputes contre les ministres de la religion r&eacute;form&eacute;e et
qu'il lui
conf&eacute;rerait le don des langues. Le contrat fut trouv&eacute;
sign&eacute; de son sang
dans ses papiers apr&egrave;s sa mort; et comme le diable, au moment de
son
d&eacute;c&egrave;s, &eacute;tait venu chercher son corps et son
&acirc;me, on fut oblig&eacute;, pour
tromper ceux qui devaient le porter en terre, de mettre de grosses
pierres dans son cercueil. En 1778 m&ecirc;me, &agrave; Paris, un
laquais qui venait
de perdre son argent au jeu se vendit dix &eacute;cus pour avoir un
enjeu
nouveau; et vers le m&ecirc;me temps, l'Anglais Richard Dugdale, qui
voulait
devenir le meilleur danseur du Lancashire, se vendit pour une
le&ccedil;on de
danse. La l&eacute;gende de Th&eacute;ophile, r&ecirc;v&eacute;e
primitivement par Eutychien, et
transmise au moyen &acirc;ge par Sim&eacute;on le M&eacute;taphraste et
Hroswita, l'abbesse
de Gandersheim en Saxe, prouve que la croyance aux faits de cette
nature
remonte &agrave; une haute antiquit&eacute;.</p>
<p>Satan, nous l'avons dit plus haut, remplissait exactement ses
engagements aussi longtemps que durait le contrat; mais &agrave;
l'expiration
de ce contrat, il ne manquait jamais de venir r&eacute;clamer le prix
de ses
complaisances, et alors il fallait les payer cher; il n'attendait pas
toujours, pour s'indemniser de ses peines, que la fi&egrave;vre ou la
vieillesse emport&acirc;t son d&eacute;biteur dans l'autre monde, et
pour jouir plus
vite de cette &acirc;me qui s'&eacute;tait vendue et qu'il regardait
comme son bien,
comme un bien sur lequel il avait hypoth&egrave;que, il la
d&eacute;liait souvent
lui-m&ecirc;me des liens de sa prison charnelle, en tordant le cou
&agrave; l'homme
dont il s'&eacute;tait fait pour quelques jours l'esclave
ob&eacute;issant, afin
d'&ecirc;tre son ma&icirc;tre dans l'&eacute;ternit&eacute;.<span
 style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="VIII" id="VIII">VIII.</a></h2>
<h4>Recettes pour faire appara&icirc;tre le diable et les esprits
&eacute;l&eacute;mentaires.&#8212;Les noms efficaces et les lettres
&eacute;ph&eacute;siennes.&#8212;Th&eacute;orie
des conjurations diaboliques.&#8212;Statistique des sujets de
B&eacute;elz&eacute;buth
invoqu&eacute;s par les sorciers.&#8212;Les ducs et comtes de l'enfer.&#8212;Revue
des
l&eacute;gions sataniques.</h4>
<p>Ce n'&eacute;tait point seulement par le pacte ou contrat infernal
que l'homme
se mettait en rapport direct avec Satan. On pouvait encore, &agrave;
l'aide de
certaines op&eacute;rations, de certaines formules le forcer &agrave;
sortir de
l'ab&icirc;me, soit pour s'en servir momentan&eacute;ment, soit pour se
l'attacher,
comme dans le pacte, durant un temps d&eacute;termin&eacute;.
&laquo;Les magiciens, dit
Cl&eacute;ment d'Alexandrie, se font gloire d'avoir le d&eacute;mon
pour ministre de
leur impi&eacute;t&eacute;, et de le r&eacute;duire par leurs
&eacute;vocations &agrave; la n&eacute;cessit&eacute; de
les servir.&raquo; &laquo;D'o&ugrave; vient, dit &eacute;galement saint
Augustin, que l'homme,
souill&eacute; de tous les vices, fait des menaces au d&eacute;mon pour
s'en faire
servir comme par un esclave.&raquo; On voit ais&eacute;ment, par ces
deux passages,
que la th&eacute;orie des conjurations &eacute;tait connue d&egrave;s
les premiers si&egrave;cles
de l'&Eacute;glise chr&eacute;tienne; et en consultant les
&eacute;crivains orientaux, grecs
et romains, on en suit les traces &agrave; travers les si&egrave;cles
pa&iuml;ens.</p>
<p>Dans l'Inde, on pratiquait la conjuration en regardant certaines
couleurs consacr&eacute;es, et en pronon&ccedil;ant huit mots qui
signifiaient: DIEU
EST PUISSANT ET GLORIEUX. C'&eacute;tait ce qu'on appelait les <i>noms
efficaces</i>. Chez les Grecs, les <i>lettres &eacute;ph&eacute;siennes</i>
jouaient le m&ecirc;me
r&ocirc;le; en &Eacute;gypte, on op&eacute;rait en nommant les
trente-six g&eacute;nies qui
pr&eacute;sidaient au zodiaque; enfin le moyen &acirc;ge s'inspira de
toutes les
traditions ant&eacute;rieures; il ramassa des mots grecs, latins,
chald&eacute;ens,
qu'il m&ecirc;la au hasard en les d&eacute;figurant; il y ajouta, par
une profanation
sacril&eacute;ge et toujours dans un but coupable, les mots de la
liturgie, les
noms les plus respectables, et il en forma une langue barbare,
inintelligible, &agrave; l'usage des rites de la sorcellerie, en un
mot,
l'argot infernal.</p>
<p>Les d&eacute;monographes sont loin d'&ecirc;tre d'accord sur la
mani&egrave;re d'op&eacute;rer dans
les conjurations. Agrippa en reconna&icirc;t de trois esp&egrave;ces:
1&deg; par les
&eacute;l&eacute;ments; 2&deg; par le monde c&eacute;leste:
&eacute;toiles, rayons, force, influence; 3&deg;
par le monde des intelligences: religion, myst&egrave;re, sacrement,
Dieu. Il
est facile de reconna&icirc;tre &agrave; premi&egrave;re vue que le
mysticisme, l'astrologie
et la cabale se confondent dans cette th&eacute;orie bizarre.
&laquo;Pour op&eacute;rer
dans la magie, dit Agrippa, il faut une foi constante, de la confiance,
et la ferme conviction que l'on r&eacute;ussira.&raquo; Ici, on le
voit, nous
retrouvons la th&eacute;orie des magn&eacute;tiseurs. Suivant Agrippa,
la voix a une
grande puissance en ce qu'elle exprime l'intention; mais elle ne
l'exprime que passag&egrave;rement. L'&eacute;criture qui la fixe, qui
lui donne un
corps, est dou&eacute;e d'une puissance encore plus grande. On doit
donc, quand
on fait une conjuration magique, exprimer le v&#339;u, d'abord par la voix,
et ensuite par l'&eacute;criture; et ce n'est pas &agrave;
l'&eacute;criture vulgaire qu'il
appartient de figurer dans de si grands myst&egrave;res; il faut au
magicien,
comme aux pr&ecirc;tres des anciens cultes, un caract&egrave;re
accessible aux seuls
initi&eacute;s, une &eacute;criture <i>c&eacute;leste</i>, dont le
type se trouve dans la
juxtaposition des astres. Cette formule est certainement parmi toutes
celles que nous avons rencontr&eacute;es la moins d&eacute;raisonnable,
et on peut par
l&agrave; juger des autres.</p>
<p>Suivant quelques &eacute;crivains, moins enthousiastes qu'Agrippa de
l'astrologie et de la cabale, on ne doit dans les invocations
s'adresser
qu'aux d&eacute;mons; mais pour que l'op&eacute;ration soit efficace,
il faut les
nommer tous, et c'est l&agrave; que l'embarras commence, car il est
fort
difficile, &agrave; cause du nombre, de conna&icirc;tre tous les sujets
de ce que les
d&eacute;monographes appellent la monarchie infernale, laquelle se
compose: 1&deg;
de B&eacute;elz&eacute;buth, empereur de toutes les l&eacute;gions
diaboliques; 2&deg; de sept
rois, qui sont: Bael, Pursan, Byleth, Paymon, B&eacute;lial,
Asmod&eacute;e, Zapan,
lesquels r&egrave;gnent aux quatre points cardinaux; 3&deg; de
vingt-trois ducs, de
dix comtes, de onze pr&eacute;sidents, et de quelques centaines de
chevaliers;
4&deg; de six mille six cent soixante-six l&eacute;gions,
form&eacute;es chacune de six
mille six cent soixante-six diables, soit pour le tout: quarante-quatre
millions quatre cent trente-cinq mille cinq cent cinquante-six diables.
Quelques docteurs en sorcellerie comptent diff&eacute;remment en
prenant
toujours le chiffre 6 pour multiplicateur cabalistique; ainsi ils
reconnaissent parmi les esprits de t&eacute;n&egrave;bres
soixante-douze princes (6 X
12), et sept millions quatre cent cinq mille neuf cent vingt-six
d&eacute;mons
(1 234 321 X 6). Il est &agrave; remarquer que ce dernier nombre offre,
tant &agrave;
gauche qu'&agrave; droite, les quatre nombres qui constituent la
t&eacute;trade de
Pythagore et de Platon. En op&eacute;rant sur de pareilles
quantit&eacute;s, l'erreur
&eacute;tait in&eacute;vitable, et le c&eacute;r&eacute;monial
d'ailleurs se compliquait tellement,
que quand l'op&eacute;ration manquait, le sorcier pouvait toujours,
pour
lui-m&ecirc;me ou pour les autres, invoquer l'excuse de l'oubli. Du
reste,
pour rem&eacute;dier aux d&eacute;faillances de la m&eacute;moire, on
avait des livres o&ugrave; se
trouvaient consign&eacute;es les &eacute;vocations et les conjurations
les plus
redoutables, et ces livres, soumis eux-m&ecirc;mes &agrave; une foule
de
cons&eacute;crations magiques, acqu&eacute;raient par ce seul fait une
sorte de
pouvoir surnaturel. Nous avons nomm&eacute; les <i>clavicules</i> et
les
<i>grimoires</i>.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="IX" id="IX">IX.</a></h2>
<h4>De la biblioth&egrave;que infernale.&#8212;<i>Clavicula</i> et <i>grimorium</i>.&#8212;<i>Arcanum
arcanorum</i>, etc.&#8212;Absurdit&eacute; et impi&eacute;t&eacute;
grossi&egrave;re des livres de
conjurations.&#8212;Exemples.&#8212;Satan assign&eacute; par
huissier.&#8212;Formalit&eacute;s
accessoires, sacrifices et pr&eacute;sents.&#8212;Histoire d'un
&eacute;tudiant de
Louvain.&#8212;Les mariages diaboliques.</h4>
<p>Les clavicules sont attribu&eacute;es &agrave; Salomon. On sait, en
effet, que d'apr&egrave;s
les croyances de l'Orient, croyances qui, du reste, ne paraissent pas
remonter au del&agrave; des premiers si&egrave;cles de l'islamisme,
Salomon avait
asservi &agrave; ses ordres tous les &ecirc;tres du monde invisible; il
tenait les
g&eacute;nies dans un &eacute;tat complet de d&eacute;pendance; son nom
appos&eacute; sur un cachet
suffisait seul &agrave; donner &agrave; ce cachet une vertu magique; et
l'on pensait
que ce roi, qui savait et qui pouvait tant de choses, n'avait point
voulu quitter la terre sans y laisser pour l'instruction des hommes des
monuments de son g&eacute;nie. Il avait dans ce but compos&eacute; un
livre de
formules, auquel il avait donn&eacute; le nom de <i>clavicule
(clavicula)</i>,
c'est-&agrave;-dire petite clef avec laquelle on ouvre en quelque sorte
tous
les secrets de la nature et les portes de l'enfer. Si les adeptes de la
sorcellerie s'&eacute;taient donn&eacute; la peine de v&eacute;rifier
l'&acirc;ge des <i>clavicules</i>,
ils n'auraient point tard&eacute; &agrave; reconna&icirc;tre qu'ils
&eacute;taient dupes d'une
&eacute;trange mystification; car on y cite non-seulement Porphyre et
Jamblique, mais Paracelse, Agrippa et d'autres personnages du XVIe
si&egrave;cle.</p>
<p>Les <i>grimoires</i> n'&eacute;taient pas regard&eacute;s comme
aussi anciens que les
<i>clavicules</i>; mais on ne leur en attribuait pas moins une
puissance
irr&eacute;sistible. Outre ceux qui sont rest&eacute;s manuscrits, nous
en connaissons
plusieurs imprim&eacute;s, qui tous ont &eacute;t&eacute; fort
c&eacute;l&egrave;bres. L'un sous le titre
de <i>Myst&egrave;re des myst&egrave;res, perle rare et unique des
secrets</i>&#8212;nous
traduisons litt&eacute;ralement: <i>Arcanum arcanorum, gemma rara et
unica
secretorum</i>&#8212;a circul&eacute; sous le nom du pape Honorius. Les
autres sont
intitul&eacute;s: l'<i>Art du grimoire (Ars grimori&aelig;)</i> le <i>Grimoire
vrai
(Grimorium verum)</i>, et le <i>Grand grimoire</i>.</p>
<p>Pour donner &agrave; ces livres absurdes, o&ugrave; les choses les
plus respectables
sont indignement profan&eacute;es, une autorit&eacute; plus grande, on
disait qu'il
fallait les faire baptiser par un pr&ecirc;tre, et les nommer comme un
enfant.
Le pr&ecirc;tre recommandait aux puissances infernales d'&ecirc;tre
favorables &agrave; ce
n&eacute;ophyte; et il sommait l'une de ces puissances de venir, au nom
de
toutes, apposer son cachet sur le volume. Le livre sign&eacute; et
scell&eacute;, tout
l'enfer se trouvait soumis aux volont&eacute;s de celui qui s'en
servait, et il
n'y avait point de diable qui ne se f&icirc;t un plaisir et un honneur
d'ob&eacute;ir.</p>
<p>Tout ce que l'imagination la plus d&eacute;r&eacute;gl&eacute;e peut
inventer de plus
absurde, tout ce que l'impi&eacute;t&eacute; peut r&ecirc;ver de plus
sacril&egrave;ge se trouve
r&eacute;uni dans ces volumes, que l'on peut regarder avec raison comme
devant
occuper le premier rang parmi les monuments de la sottise humaine. Les
noms de la Trinit&eacute;, de Dieu, de J&eacute;sus-Christ, de sa
m&egrave;re, des saints et
des martyrs, les versets de l'Ancien et du Nouveau Testament y sont
profan&eacute;s sans cesse. On peut en juger par la conjuration
suivante,
extraite du <i>grimoire</i> faussement attribu&eacute; au pape
Honorius, et connue
sous le nom de: <i>Conjuration universelle pour tous les esprits</i>.</p>
<p>&laquo;Moi (on se nomme), je te conjure, esprit (on nomme l'esprit
qu'on veut
&eacute;voquer), au nom du grand Dieu vivant qui a fait le ciel et la
terre et
tout ce qui est contenu en iceux, et en vertu du saint nom de
J&eacute;sus-Christ, son tr&egrave;s-cher fils, qui a souffert pour
nous mort et
passion &agrave; l'arbre de la croix, et par le pr&eacute;cieux amour
du Saint-Esprit,
trinit&eacute; parfaite, que tu aies &agrave; m'appara&icirc;tre sous
une humaine et belle
forme, sans me faire peur, ni bruit, ni frayeur quelconque. Je t'en
conjure au nom du grand Dieu vivant, Adonay, Tetragrammaton, Jehova,
Tetragrammaton, Jehova, Tetragrammaton, Adonay, Jehova, Oth&eacute;os,
Athanatos, Adonay, Jehova, Oth&eacute;os, Athanatos, Ischyros,
Athanatos,
Adonay, Jehova, Oth&eacute;os, Saday, Saday, Saday, Jehova,
Oth&eacute;os, Athanatos,
Tetragrammaton, &agrave; Luceat, Adonay, Ischyros, Athanatos,
Athanatos,
Ischyros, Athanatos, Saday, Saday, Saday, Adonay, Saday,
Tetragrammaton,
Saday, Jehova, Adonay, Ely, Agla, Ely, Agla, Agla, Agla, Adonay,
Adonay,
Adonay! <i>Veni</i> (on nomme l'esprit), <i>veni</i> (on nomme
l'esprit), <i>veni</i>
(on nomme l'esprit).</p>
<p>&laquo;Je te conjure derechef de m'appara&icirc;tre comme dessus
dit, en vertu des
puissances et sacr&eacute;s noms de Dieu que je viens de r&eacute;citer
pr&eacute;sentement,
pour accomplir mes d&eacute;sirs et volont&eacute;s sans fourbe ni
mensonge, sinon
saint Michel, archange invisible, te foudroiera dans le plus profond
des
enfers; viens donc pour faire ma volont&eacute;.&raquo;</p>
<p>Le style des conjurations n'est point uniforme; il varie suivant les
temps et les lieux, et l'on y trouve souvent les traces des plus
anciennes idol&acirc;tries. En Espagne, on y voit figurer l'ange-loup;
en
Allemagne, au XVIe si&egrave;cle, on y emploie avec une
pr&eacute;f&eacute;rence marqu&eacute;e la
syllabe OUM[1], qui d&eacute;signe la trinit&eacute; hindoue, Shiva,
Wishnou, Brama,
et &agrave; laquelle l'Inde attribue un pouvoir sublime.</p>
<p>On pouvait aussi quelquefois faire venir le diable en employant tout
simplement envers lui les formalit&eacute;s de la justice ordinaire. M.
de
Saint-Andr&eacute;, dans ses <i>Lettres au sujet de la magie</i><a
 name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2"
 class="fnanchor">[2]</a>, dit avoir
connu un b&eacute;n&eacute;ficier, homme de beaucoup d'esprit, qui
pr&eacute;tendait que l'on
pouvait forcer Satan &agrave; <i>comparoir</i>, au moyen de sommations
r&eacute;it&eacute;r&eacute;es,
faites par des sergents approuv&eacute;s, le tout sur papier de formule
bien et
d&ucirc;ment contr&ocirc;l&eacute;.</p>
<p>Si grande que f&ucirc;t la puissance &eacute;vocatrice des mots
employ&eacute;s dans les
conjurations, ces mots cependant ne suffisaient point seuls &agrave;
d&eacute;terminer
Satan &agrave; para&icirc;tre; il fallait corroborer leur action par
diverses
formalit&eacute;s accessoires. On sacrifiait des chats, des chiens, des
poules
noires; on portait sur soi de la corde de pendu; on cherchait surtout
&agrave;
se procurer des &#339;ufs de coq, pondus dans le pays des infid&egrave;les;
on
lavait avec grand soin la chambre o&ugrave; devait se passer la
c&eacute;r&eacute;monie, et
l'on y dressait une table sur laquelle on pla&ccedil;ait, avec une
nappe
blanche, du pain, du fromage, des noix, ou toute autre chose, ne
f&ucirc;t-ce
m&ecirc;me que des savates ou des chiffons, car Satan ne faisait jamais
<i>rien
pour rien</i>. Il fallait toujours, lorsqu'on le d&eacute;rangeait, lui
offrir
quelque petit pr&eacute;sent, sous peine d'&ecirc;tre
&eacute;trangl&eacute;; il fallait surtout
avoir soin de tracer autour de soi le pentacle, cercle magique,
o&ugrave; le
sorcier s'&eacute;tablissait comme dans un asile inviolable.</p>
<p>Le diable ne r&eacute;pondait point toujours en personne aux
sommations de
ceux qui le conjuraient. Il se contentait quelquefois de leur envoyer
des d&eacute;l&eacute;gu&eacute;s; ou de faire appara&icirc;tre devant
eux et de mettre &agrave; leur
disposition les individus ou les objets dont on lui avait fait la
demande. Ces sortes de communications n'&eacute;taient pas, du reste,
sans
danger, et ceux qui n'&eacute;taient point suffisamment au courant de
la
science risquaient souvent leur vie. C'est ce qui arriva, en 1526,
&agrave;
Louvain. Un sorcier c&eacute;l&egrave;bre qui, &agrave; cette
&eacute;poque, habitait cette ville,
sortit un jour de chez lui en laissant &agrave; sa femme les clefs de
son
cabinet, avec la recommandation expresse de n'y laisser entrer
personne;
mais celle-ci, indiscr&egrave;te comme toutes les personnes de son
sexe, les
remit &agrave; un &eacute;tudiant qui habitait la m&ecirc;me maison.
Pouss&eacute; par une
curiosit&eacute; fatale, ce jeune homme franchit le seuil de la
retraite
myst&eacute;rieuse. Un livre est ouvert sur une table; il lit.... Au
m&ecirc;me
moment, un coup terrible &eacute;branle la porte. Satan para&icirc;t,
et d'une voix
mena&ccedil;ante: &laquo;Me voil&agrave;, que me veux-tu?&raquo;
L'&eacute;tudiant p&acirc;lit et ne sait que
r&eacute;pondre. Alors Satan, furieux de s'&ecirc;tre
d&eacute;rang&eacute; pour rien, le saisit &agrave;
la gorge, et l'&eacute;trangle. Le sorcier rentrait en ce moment. Il
voit des
diables perch&eacute;s sur sa maison, et, tout surpris, il leur fait
signe
d'approcher. L'un d'eux se d&eacute;tache de la bande, et lui raconte
ce qui
s'est pass&eacute;. Il court &agrave; son cabinet, et trouve en effet
l'&eacute;tudiant
&eacute;tendu mort sur le pav&eacute;. Que faire de ce cadavre? On va
peut-&ecirc;tre
l'accuser de meurtre? Et alors comment se justifier? Apr&egrave;s un
moment de
r&eacute;flexion, il ordonne au diable qui avait commis l'assassinat de
passer
dans le corps de sa victime. Le diable ob&eacute;it, et va se promener
sur la
place, &agrave; l'endroit le plus fr&eacute;quent&eacute; des
&eacute;coliers. Mais tout &agrave; coup, sur
un nouvel ordre, le d&eacute;mon quitte ce corps qu'il vient d'animer
d'une vie
factice, et le cadavre retombe au milieu des promeneurs saisis de
crainte. On pensa longtemps que l'&eacute;tudiant avait
&eacute;t&eacute; frapp&eacute; de mort
subite; mais plus tard la v&eacute;rit&eacute; fut d&eacute;couverte;
et le sorcier, oblig&eacute;
de quitter Louvain, alla r&eacute;pandre dans la Lorraine les poisons
de son
abominable doctrine.</p>
<p>Il ne suffisait pas aux sorciers, et surtout aux sorci&egrave;res,
de pactiser
avec Satan. Celles-ci, pour le tenir dans une d&eacute;pendance plus
grande,
pour obtenir de lui de plus &eacute;clatantes faveurs, le traitaient
souvent
comme un amant ou un mari. Les exemples de ces mariages diaboliques,
sont assez nombreux au moyen &acirc;ge. En 1275, la date est
pr&eacute;cise, on
d&eacute;couvrit une femme de soixante ans qui, depuis longues
ann&eacute;es d&eacute;j&agrave;,
avait &eacute;pous&eacute; un d&eacute;mon. A l'&acirc;ge de
cinquante-trois ans elle donna le jour
&agrave; un monstre qui avait une t&ecirc;te de lapin, une queue de
serpent et le
corps d'un homme. Elle le nourrit pendant deux ans avec de la chair de
petits enfants &eacute;trangl&eacute;s avant le bapt&ecirc;me; au bout
de ce temps le
monstre disparut sans qu'on en ait jamais entendu parler depuis.</p>
<div class="footnotes">
<p><br/>
<span style="font-weight: bold;">NOTES:</span></p>
<div class="footnote">
<p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span
 class="label">[2]</span></a> Paris, 1725, in-12. C'est un livre
curieux, et l'un des
meilleurs qui aient &eacute;t&eacute; &eacute;crits sur les sciences
occultes.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
</div>
</div>
<h2><a name="X" id="X">X.</a></h2>
<h4>Des instruments et des outils de la sorcellerie.&#8212;Des diverses
esp&egrave;ces
de talismans.&#8212;La peau d'hy&egrave;ne, les pierres pr&eacute;cieuses et
les talismans
naturels.&#8212;Les talismans fabriqu&eacute;s.&#8212;Comment on les faisait.</h4>
<p>Ainsi que les math&eacute;matiques, ou les sciences physiques et
naturelles, la
sorcellerie avait une foule d'instruments particuliers, &agrave; l'aide
desquels elle op&eacute;rait. Ces instruments, comme les livres dont
nous
venons de parler, portaient en eux-m&ecirc;mes une puissance
extraordinaire,
puissance qui leur &eacute;tait communiqu&eacute;e par le sorcier
lui-m&ecirc;me, et qui
souvent aussi &eacute;tait inh&eacute;rente &agrave; leur nature. Ils
comprenaient sous le
nom g&eacute;n&eacute;rique d'abraxas, talismans, phylact&egrave;res,
cercles, anneaux,
carr&eacute;s magiques, etc., une foule d'objets
tr&egrave;s-diff&eacute;rents entre eux et
dont il suffira d'indiquer ici les principaux, en laissant toutefois de
c&ocirc;t&eacute; les amulettes, qui appartiennent plut&ocirc;t
&agrave; l'histoire des pratiques
superstitieuses qu'&agrave; celle de la sorcellerie.</p>
<p>Parmi les talismans naturels, nous indiquerons la peau
d'hy&egrave;ne, qui
rendait invuln&eacute;rable au milieu des combats; la mandragore, qui
inspirait l'amour; la val&eacute;riane et le sang des chiens noirs, qui
&eacute;loignaient les d&eacute;mons quand le sorcier voulait se
d&eacute;barrasser de leur
pr&eacute;sence; la plupart des pierres pr&eacute;cieuses, telles que
l'&eacute;meraude, qui
pr&eacute;servait de la foudre, et rendait la m&eacute;moire
infaillible; la topaze,
qui gu&eacute;rissait la m&eacute;lancolie; le rubis, qui apaisait les
soul&egrave;vements
des sens, etc. L'hippoman&egrave;s, excroissance charnue de couleur
brune, qui
se trouve &agrave; la t&ecirc;te des poulains lors de leur naissance,
&eacute;tait
consid&eacute;r&eacute;e du temps m&ecirc;me de saint Augustin comme un
agent des plus
puissants pour produire l'amour; il en &eacute;tait de m&ecirc;me du
crapaud
dess&eacute;ch&eacute;. La membrane dont la t&ecirc;te de certains
enfants est couverte &agrave;
leur naissance, faisait r&eacute;ussir les avocats au barreau. La
pierre
alectorienne donnait aux soldats une victoire assur&eacute;e. Une autre
pierre
qui, suivant Isidore de S&eacute;ville, se trouve dans la t&ecirc;te
d'une tortue des
Indes, procurait la facult&eacute; de deviner l'avenir &agrave; ceux
qui portaient
habituellement cette pierre sur leur langue. Ces talismans formaient ce
que l'on pourrait appeler l'arsenal inoffensif des sciences occultes,
et
leur usage avait sa source dans une sorte de naturalisme
panth&eacute;istique
plut&ocirc;t que dans la sorcellerie proprement dite. Quant aux
talismans
fabriqu&eacute;s, ils appartiennent de plein droit &agrave; la magie et
souvent &agrave; la
magie la plus noire.</p>
<p>L'emploi de ces &eacute;tranges objets remonte &agrave; la plus
haute antiquit&eacute;.
P&eacute;ricl&egrave;s portait au cou un talisman que lui avaient
donn&eacute; les dames
d'Ath&egrave;nes. C&eacute;sar, dit-on, s'en servait &eacute;galement.
Les anciens
attribuaient les plus grandes vertus au mot <i>abracadabra</i>,
Quintus
S&eacute;r&eacute;nus pr&eacute;tend que ce mot &eacute;crit sur du
parchemin et pendu au cou, est
un rem&egrave;de infaillible contre la fi&egrave;vre. Les anneaux
constell&eacute;s, les
bagues d'argent baptis&eacute;es, &eacute;taient de s&ucirc;rs
pr&eacute;servatifs contre la peste,
la rage, l'&eacute;pilepsie, etc. On trouve les talismans dans l'Inde,
chez
tous les peuples de l'Orient, comme chez tous les peuples sauvages. Au
moyen &acirc;ge, on avait recours, pour les confectionner, &agrave;
toutes les forces
vives des sciences occultes, &agrave; l'astrologie, &agrave; la cabale,
&agrave; l'&eacute;vocation
des d&eacute;mons, et l'on profanait m&ecirc;me les mots les plus
saints, les
c&eacute;r&eacute;monies les plus v&eacute;n&eacute;rables de la
religion.</p>
<p>On faisait des talismans ou abraxas avec des mots efficaces, dont
les
plus c&eacute;l&egrave;bres sont les mots <i>agla</i> et <i>abracadabra</i>.
On en faisait avec
les noms des diables, avec des chiffres, avec des figures
astrologiques,
et pour ces derniers, voici comment on raisonnait: &laquo;Les astres,
disait-on, sont des intelligences, ils voient, ils entendent; leurs
rayons ont une sorte d'instinct qui leur fait chercher par sympathie
dans le monde inf&eacute;rieur tout ce qui se rapporte &agrave; leur
nature. Or, en
reproduisant sur des pierres ou des m&eacute;taux la figure ou le
chiffre d'un
astre, on int&eacute;resse cet astre &agrave; ces pierres ou &agrave;
ces m&eacute;taux, et il leur
communique quelque chose de sa propre vertu.&raquo;&#8212;&laquo;Pour attirer
la vertu du
soleil, dit Agrippa, qu'il faut toujours citer en ces
t&eacute;n&eacute;breuses
mati&egrave;res, on enveloppe le symbole ou signe astronomique du
soleil dans
des fils d'or ou de soie jaune, couleur des rayons solaires; on suspend
ce signe &agrave; son cou, et l'astre y d&eacute;pose quelques-unes de
ses vertus.&raquo; On
conna&icirc;t la fameuse m&eacute;daille o&ugrave; Catherine de
M&eacute;dicis est repr&eacute;sent&eacute;e
toute nue entre les constellations du B&eacute;lier et du Taureau, le
nom
d'&Eacute;bull&eacute; Asmod&eacute;e sur la t&ecirc;te, un dard
&agrave; la main, un c&#339;ur dans l'autre,
et dans l'exergue le nom d'Oxiel.</p>
<p>Le plus c&eacute;l&egrave;bre des talismans du moyen &acirc;ge
&eacute;tait, sans contredit,
l'anneau de Salomon; quelques rois, parmi les plus puissants, se sont
vant&eacute;s de le poss&eacute;der; mais ils se sont vant&eacute;s
&agrave; tort, car on sait d'une
mani&egrave;re certaine, disent les cabalistes, que cet anneau
incomparable
repose dans le tombeau m&ecirc;me de ce grand prince au milieu des
&icirc;les de
l'oc&eacute;an Indien. Il y avait aussi des talismans avec les noms de
J&eacute;sus-Christ ou de saint Pierre, de saint Paul ou de saint
Michel. Le
concile de Laodic&eacute;e, au IVe si&egrave;cle, en interdit l'usage
sous peine
d'excommunication, et d&eacute;clara que ceux qui les fabriqueraient
seraient
chass&eacute;s de l'&eacute;glise.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XI" id="XI">XI.</a></h2>
<h4>Le miroir magique.&#8212;La pistole volante.&#8212;Les t&ecirc;tes d'airain et
l'andro&iuml;de.&#8212;Les armes enchant&eacute;es.&#8212;Les coupes.&#8212;Les
bagues.&#8212;L'anneau
du voyageur et l'anneau d'invisibilit&eacute;.&#8212;Le t&eacute;raphim.&#8212;Le
carr&eacute;.&#8212;La
baguette magique.&#8212;Comment elle se fabriquait.</h4>
<p>L'une des pi&egrave;ces les plus importantes de l'arsenal des
sorciers &eacute;tait
les miroirs magiques. Dans l'antiquit&eacute; pa&iuml;enne les
sorci&egrave;res de la
Thessalie &eacute;crivaient avec du sang humain leurs oracles sur ces
miroirs,
et les oracles se r&eacute;fl&eacute;chissaient dans le disque de la
lune, o&ugrave; on
pouvait les lire comme dans un livre. L'usage de ces instruments devint
extr&ecirc;mement commun en France, au XVIe si&egrave;cle, et l'on
assure que
Catherine de M&eacute;dicis en poss&eacute;dait un &agrave; l'aide
duquel elle apercevait
d'un coup d'&#339;il tout ce qui se passait en France, et tout ce qui devait
y arriver dans l'avenir. Pasquier rapporte qu'elle y vit un jour une
troupe de j&eacute;suites qui s'emparaient du pouvoir; &agrave; cette
vue elle entra
dans une telle col&egrave;re, qu'elle voulut briser l'instrument
r&eacute;v&eacute;lateur,
mais on le lui arracha des mains, et &agrave; la fin du XVIIe
si&egrave;cle, en 1688,
on assurait que l'on pouvait encore le voir au Louvre. Les ennemis des
j&eacute;suites accus&egrave;rent le p&egrave;re Coton de faire voir
&agrave; Henri IV, dans un
miroir &eacute;toil&eacute;, ce qui se passait dans les cours et les
cabinets de tous
les princes.</p>
<p>La pistole volante &eacute;tait une monnaie marqu&eacute;e d'un
signe magique, qui
revenait toujours dans la poche de son ma&icirc;tre, comme les cinq
sols du
Juif errant.</p>
<p>Les t&ecirc;tes d'airain, fabriqu&eacute;es sous l'influence de
certaines
constellations, avaient la facult&eacute; de parler, et elles donnaient
des
avis sur les affaires importantes. Virgile, Robert de Lincoln, Roger
Bacon, en poss&eacute;daient plusieurs qui ne se trompaient jamais.
Albert le
Grand avait m&ecirc;me fait un homme entier, &agrave; la confection
duquel il
travailla trente ans; cet homme d'airain se nommait l'andro&iuml;de;
mais il
fut bris&eacute; par saint Thomas d'Aquin, qui ne pouvait supporter son
babil.</p>
<p>Les armes enchant&eacute;es, qui rappellent les armes forg&eacute;es
par Vulcain, et
qui jouent un si grand r&ocirc;le dans les romans de chevalerie,
avaient la
propri&eacute;t&eacute; de faire voler en &eacute;clats toutes celles
qui leur &eacute;taient
oppos&eacute;es, et de ne jamais se briser elles-m&ecirc;mes.</p>
<p>Les coupes magiques communiquaient aux breuvages, dont elles
&eacute;taient
remplies, des vertus extraordinaires, et se brisaient lorsqu'elles
&eacute;taient touch&eacute;es par une liqueur empoisonn&eacute;e.</p>
<p>Les peaux d'enfants sur lesquelles on tra&ccedil;ait des
caract&egrave;res magiques,
pr&eacute;servaient des maladies, et reculaient ind&eacute;finiment la
vieillesse.</p>
<p>Les bagues constell&eacute;es renfermaient de petits d&eacute;mons,
appel&eacute;s
<i>servants</i>, qui remplissaient les fonctions de domestiques, et se
rendaient en un clin d'&#339;il, d'un bout du monde &agrave; l'autre, pour
remplir
les commissions dont on les avait charg&eacute;s. Quand le possesseur
de la
bague avait besoin d'un avis, il approchait le chaton de son oreille,
et
le servant r&eacute;pondait &agrave; toutes ses questions. L'historien
Froissart, qui
s&eacute;journa longtemps &agrave; la cour de Gaston Phoebus, comte de
Foix, nous
apprend que ce seigneur avait un de ces lutins &agrave; ses ordres. Le
lutin
avait d'abord &eacute;t&eacute; attach&eacute; &agrave; un
pr&eacute;lat romain qu'il avait quitt&eacute; pour un
baron gascon. Celui-ci, qui &eacute;tait vassal du comte de Foix, avait
consenti &agrave; ce qu'il pass&acirc;t au service de son seigneur. Il
&eacute;tait fort
utile au comte qui l'employait comme courrier, et l'envoyait dans tous
les pays du monde pour savoir ce qui s'y passait. Le lutin se rendait
imm&eacute;diatement aux endroits d&eacute;sign&eacute;s, et revenait
presque aussit&ocirc;t donner
des nouvelles &agrave; son ma&icirc;tre.</p>
<p>L'anneau du voyageur faisait parcourir, sans fatigue, des espaces
immenses, et l'<i>anneau d'invisibilit&eacute;</i>, r&eacute;miniscence
de l'anneau de
Gig&egrave;s, avait la propri&eacute;t&eacute;, comme son nom
l'indique, de d&eacute;rober a tous
les yeux la personne qui le portait. On pouvait aussi se rendre
invisible au moyen d'un tibia de chat noir, bouilli dans des herbes
magiques, ou d'une petite pierre qui se trouve dans le nid de la huppe.</p>
<p>Le t&eacute;raphim, esp&egrave;ce d'automate dans le genre de
l'andro&iuml;de, se
fabriquait &eacute;galement sous l'influence des constellations. On le
frottait
d'huile et d'ammoniaque, on l'entourait de cierges, on pla&ccedil;ait
sous sa
langue une lame d'or, sur laquelle &eacute;tait &eacute;crit en
caract&egrave;res myst&eacute;rieux
le nom d'un d&eacute;mon impur, et, dans cet &eacute;tat, il
r&eacute;pondait &agrave; toutes les
questions qui lui &eacute;taient faites.</p>
<p>Le carr&eacute; magique, esp&egrave;ce d'&eacute;chiquier dont
chaque case &eacute;tait marqu&eacute;e d'un
chiffre, servait tout &agrave; la fois aux conjurations et aux
consultations
sur l'avenir; il devait &ecirc;tre trac&eacute; sur un parchemin
pr&eacute;par&eacute; avec la peau
d'un animal vierge, ou qui n'avait jamais engendr&eacute;.</p>
<p>La baguette magique servait &agrave; tracer les cercles de
conjuration et &agrave;
d&eacute;couvrir les tr&eacute;sors; il y eut m&ecirc;me, en 1700, dans
la ville de
Toulouse, un cur&eacute; qui devinait &agrave; l'aide de cet instrument
ce que
faisaient les personnes absentes. Il consultait la baguette sur le
pass&eacute;, le pr&eacute;sent et l'avenir. Elle s'abaissait pour
r&eacute;pondre oui, et
s'&eacute;levait pour r&eacute;pondre non. On pouvait faire les
demandes de vive voix
ou mentalement, &laquo;ce qui serait bien prodigieux, dit le
p&egrave;re Lebrun, si
plusieurs r&eacute;ponses ne s'&eacute;taient trouv&eacute;es
fausses.&raquo; La baguette &eacute;tait
faite d'une branche de coudrier de la pouss&eacute;e de l'ann&eacute;e;
il fallait la
couper le premier mercredi de la lune, entre onze heures et minuit, et
se servir d'un couteau neuf; une fois coup&eacute;e on la
b&eacute;nissait, on
&eacute;crivait au gros bout le mot <i>agla</i>; au milieu <i>cor</i>;
au petit bout
<i>tetragrammaton</i>, avec une croix &agrave; chaque mot, de plus on
pronon&ccedil;ait
cette formule: <i>Conjuro te cito mihi obedire. Venies per Deum vivum</i>,
et
l'on faisait une croix,&#8212;<i>per Deum verum</i>,&#8212;une seconde croix,&#8212;<i>per
Deum sanctum</i>,&#8212;une troisi&egrave;me croix.&#8212;Ainsi, comme nous l'avons
d&eacute;j&agrave;
remarqu&eacute;, les mots les plus saints, les formules les plus
v&eacute;n&eacute;rables
&eacute;taient profan&eacute;es dans les pratiques les plus absurdes.
La sorcellerie
parodiait toutes les c&eacute;r&eacute;monies de l'&Eacute;glise, et
l'&Eacute;glise en la
proscrivant se montrait justement s&eacute;v&egrave;re, car elle ne
d&eacute;fendait pas
seulement la religion contre l'idol&acirc;trie satanique, elle
d&eacute;fendait aussi
les droits de la raison humaine contre la plus &eacute;trange des
aberrations.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XII" id="XII">XII.</a></h2>
<h4>Des onguents, des poudres et des breuvages.&#8212;Des plantes et
mati&egrave;res
diverses qui entraient dans leur composition.&#8212;De l'emploi des cadavres
dans les pr&eacute;parations magiques.&#8212;Recettes.&#8212;Empoisonnements.</h4>
<p>Apr&egrave;s avoir cherch&eacute; une puissance surnaturelle dans
les rayons des
astres, dans le ciel et dans l'enfer, dans les chiffres et les lettres,
les traditions du paganisme et la parodie des c&eacute;r&eacute;monies
chr&eacute;tiennes,
les sorciers s'adressaient encore aux plantes, aux arbres, aux animaux,
aux cadavres; ils les soumettaient &agrave; des manipulations
fantastiques,
elles combinaient de cent mani&egrave;res diff&eacute;rentes pour en
tirer des
onguents, des poudres ou des breuvages. Ces herbes de la Thessalie, sur
lesquelles on disait que Cerb&egrave;re, vaincu par Hercule, avait
r&eacute;pandu sa
bave, ces herbes avaient gard&eacute; pour le moyen &acirc;ge leurs
propri&eacute;t&eacute;s
redoutables.</p>
<p>Parmi les plantes, la sorcellerie choisit de
pr&eacute;f&eacute;rence toutes celles
qui sont v&eacute;n&eacute;neuses ou infectes, telles que la cigu&euml;
ou la val&eacute;riane;
celles qui croissent dans les ruines et sur les tombeaux, le lierre, la
mauve et l'asphod&egrave;le; parmi les arbres, elle choisit le
cypr&egrave;s, et,
comme pour rendre un dernier hommage &agrave; l'idol&acirc;trie
druidique, elle pr&ecirc;te
au gui une vertu myst&eacute;rieuse. Parmi les animaux, elle s'attache
&agrave; ceux
qui sont hideux, tristes ou malfaisants, comme le coq que
l'antiquit&eacute;
avait consacr&eacute; &agrave; la mort; le serpent qui s&eacute;duisit
la premi&egrave;re femme sur
les gazons du paradis terrestre; le loup, le hibou, le crapaud.</p>
<p>Les cadavres humains eux-m&ecirc;mes figuraient dans les
pr&eacute;parations
diaboliques, et les sorciers, fid&egrave;les &agrave; leur principe de
chercher
toujours ce qui &eacute;tait impur et souill&eacute;, recommandaient de
n'employer, en
fait de d&eacute;bris humains, que ceux qui provenaient des
malfaiteurs, des
excommuni&eacute;s, des h&eacute;r&eacute;tiques et des pendus. Pour
ajouter &agrave; l'efficacit&eacute;
de ces restes affreux, on devait se les procurer dans les circonstances
les plus lugubres. Ceux que l'on ramassait dans les voiries
&eacute;taient
beaucoup plus efficaces que ceux qui provenaient des cimeti&egrave;res;
mais
rien n'&eacute;galait le corps des supplici&eacute;s
d&eacute;tach&eacute;s du gibet, &agrave; l'heure de
minuit, par une nuit sans lune, et surtout &agrave; la lueur des
&eacute;clairs,
pendant un orage.</p>
<p>Du reste les recettes variaient &agrave; l'infini. En voici une
&agrave; l'usage des
sorciers espagnols: Prenez des crapauds, des couleuvres, des
l&eacute;zards,
des colima&ccedil;ons, et les insectes les plus laids que vous pourrez
trouver.
&Eacute;corchez avec vos dents les crapauds et les reptiles; placez-les
dans un
pot avec des os d'enfants nouveau-n&eacute;s et des cervelles de
cadavres tir&eacute;s
de la s&eacute;pulture des &eacute;glises. Faites bouillir le tout
jusqu'&agrave; <i>parfaite
calcination</i>, et faites b&eacute;nir par le diable.</p>
<p>Shakspeare, r&eacute;sumant dans ses drames splendides les croyances
de son
pays et de son temps, nous offre dans <i>Macbeth</i> une formule non
moins
&eacute;trange. L'une des sorci&egrave;res fait bouillir dans une
chaudi&egrave;re, avec les
entrailles empoisonn&eacute;es d'un personnage de la trag&eacute;die,
un crapaud, un
filet de serpent, un &#339;il de l&eacute;zard, du duvet de chauve-souris,
une
langue de chien, un dard de vip&egrave;re, une aile de hibou, des
&eacute;cailles de
dragon, des dents de loup, un foie de juif, des branches d'if
coup&eacute;es
pendant une &eacute;clipse, un nez de Turc, le doigt d'un enfant de
fille de
joie, mis au monde dans un foss&eacute; et &eacute;trangl&eacute; en
naissant, le tout, apr&egrave;s
parfaite cuisson, refroidi dans du sang de singe.</p>
<p>Dans les onguents ou breuvages destin&eacute;s &agrave; produire
l'amour, on employait
des t&ecirc;tes de milan, des queues de loup, des cendres de tableaux
ou
d'images de saints canonis&eacute;s, des cheveux d'hommes et de femmes.
Tous
les m&eacute;langes dont nous venons de parler, outre les vertus qu'ils
avaient
par eux-m&ecirc;mes, devaient recevoir la cons&eacute;cration des
paroles et des
conjurations magiques, et dans ces paroles il y avait toujours une
parodie des pri&egrave;res de l'&Eacute;glise, comme il y eut aussi
quelquefois une
profanation de ses plus grands myst&egrave;res par l'emploi
sacril&eacute;ge des
hosties consacr&eacute;es.</p>
<p>Ainsi la sorcellerie recommandait pour ses pratiques tout ce que
l'imagination la plus souill&eacute;e peut r&ecirc;ver de plus hideux.
Sans doute il
faut faire ici une tr&egrave;s-large part &agrave; la l&eacute;gende et
au conte; mais il
nous para&icirc;t hors de doute que l'application de la plupart de ces
recettes a &eacute;t&eacute; souvent tent&eacute;e, et il est facile de
comprendre quelles
profanations, quels dangers, quels crimes m&ecirc;me devaient en
r&eacute;sulter:
aussi voit-on dans plusieurs textes de lois que le sorcier et
l'empoisonneur se confondaient souvent, et sous le r&egrave;gne
m&ecirc;me de Louis
XIV, Le Sage, Bonard, la Vigoureux, Expilli, qui, aux yeux de la foule,
avaient pass&eacute; pour sorciers, ne se trouv&egrave;rent, en
derni&egrave;re analyse, que
des sc&eacute;l&eacute;rats vulgaires, justiciables de la chambre des
poisons. Il
&eacute;tait difficile, en effet, que des individus qui croyaient ou
qui
feignaient de croire &agrave; de semblables folies n'arrivassent point
rapidement au dernier degr&eacute; de la d&eacute;moralisation.<span
 style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XIII" id="XIII">XIII.</a></h2>
<h4>Applications diverses des recettes de la sorcellerie.&#8212;Les
pr&eacute;dictions.&#8212;Un soldat du duc Uladislas.&#8212;Les meurtres.&#8212;La
sorci&egrave;re de
Provins.&#8212;&Eacute;vocation des rois de France au ch&acirc;teau de
Chaulmont.</h4>
<p>Nous connaissons maintenant toutes les sources auxquelles les
magiciens
et sorciers vont demander un pouvoir surnaturel. Nous connaissons les
pactes, les conjurations, le grimoire, les talismans, les
carr&eacute;s, les
baguettes, les anneaux magiques, les poudres, les breuvages et les
onguents. Nous allons voir maintenant &agrave; quels usages les
sorciers
appliquaient tout ce formalisme lugubre, et ce qu'ils faisaient ou
pr&eacute;tendaient faire de leur puissance.</p>
<p>Cette puissance &eacute;tait infinie et sans bornes, et en suivant
&agrave; travers
l'histoire les prodiges qu'on lui attribuait, on reste
&eacute;pouvant&eacute; de la
sottise humaine, et l'on a peine &agrave; comprendre ce qu'il en
co&ucirc;te &agrave;
l'humanit&eacute; de si&egrave;cles et d'efforts pour secouer le joug
des plus
grossiers mensonges.</p>
<p>La divination, qui formait dans l'antiquit&eacute; l'une des
branches les plus
importantes de la th&eacute;ogonie pa&iuml;enne, fut aussi dans le
moyen &acirc;ge, nous
l'avons indiqu&eacute; plus haut, l'un des principaux attributs des
magiciens
et des sorciers qui, en g&eacute;n&eacute;ral, en empruntaient les
pratiques &agrave;
l'astrologie. Il n'est point d'&eacute;v&eacute;nements importants que
les magiciens
et les devins n'aient pr&eacute;dits; il n'est point d'hommes
c&eacute;l&egrave;bres dont ils
n'aient annonc&eacute; la grandeur ou la mort; et l'on ferait des
volumes avec
les contes auxquels cette croyance a donn&eacute; lieu. Nous choisirons
au
hasard, au milieu de ces r&ecirc;veries, quelques faits
caract&eacute;ristiques.</p>
<p>&AElig;n&eacute;as Sylvius raconte que pendant la guerre du duc
Uladislas contre
Gr&eacute;miozilas, duc de Boh&egrave;me, une sorci&egrave;re dit
&agrave; son fils, qui suivait le
parti d'Uladislas, que son ma&icirc;tre succomberait dans l'a
premi&egrave;re
bataille avec la plus grande partie de son arm&eacute;e, et que, pour
lui, il
&eacute;chapperait au p&eacute;ril s'il tuait le premier ennemi qu'il
rencontrerait
dans la m&ecirc;l&eacute;e, s'il lui coupait ensuite les oreilles, et
faisait une
croix avec son &eacute;p&eacute;e sanglante entre les pieds de devant
de son cheval.
Le fils de la sorci&egrave;re ex&eacute;cuta fid&egrave;lement ces
prescriptions; il sortit
sain et sauf du combat, tandis qu'Uladislas resta sur le champ de
bataille avec une grande partie de son arm&eacute;e.</p>
<p>En 1452, dit le savant auteur d'un travail sur les vaudois, M.
Bourquelot, une &eacute;trang&egrave;re se pr&eacute;sente au grand
h&ocirc;tel-Dieu de Provins; on
la re&ccedil;oit avec bienveillance; mais au moment o&ugrave; elle
entrait, un chien
se pr&eacute;cipite sur elle et la mord au visage. Furieuse alors, elle
dit &agrave;
la gardienne de la maison: <i>Tu m'as fait mordre par ton chien; avant
trois jours, tu mourras de mauvaise mort.</i> La gardienne mourut en
effet,
car la pr&eacute;diction s'accomplissait toujours.</p>
<p>Voici maintenant, dans un autre genre, une anecdote qui a
&eacute;t&eacute; plusieurs
fois racont&eacute;e par de graves historiens, et qui se trouve
consign&eacute;e dans
les <i>Recherches</i> de Pasquier: &laquo;La feue royne m&egrave;re
Catherine de M&eacute;dicis,
dit Pasquier, d&eacute;sireuse de savoir si tous ses enfants
monteroient &agrave;
l'Estat, un magicien, dans le ch&acirc;teau de Chaulmont, qui est assis
sur le
bord de la rivi&egrave;re de Loire entre Blois et Amboise, luy monstra
dans une
chambre, autour d'un cercle qu'il avoit dress&eacute;, tous les roys de
France
qui avoient est&eacute; et qui seroient, lesquels firent autant de
tours autour
du cercle qu'ils avoient regn&eacute; ou qu'ils d&eacute;voient regner
d'ann&eacute;es; et
comme Henri troisi&egrave;me eut fait quinze tours, voil&agrave; le feu
roy qui entre
sur la carri&egrave;re gaillard et dispos, qui fit vingt tours entiers
et,
voulant achever le vingt et uniesme, il disparut. A la suite vint un
petit prince, de l'aage de huit &agrave; neuf ans, qui fit trente-sept
&agrave;
trente-huit tours; et apr&egrave;s cela toutes choses se rendirent
invisibles,
parce que la feue royne m&egrave;re n'en voulut voir davantage.&raquo;</p>
<p>Les sorciers appliquaient leur science divinatoire &agrave;
pr&eacute;dire les
&eacute;v&eacute;nements les plus importants comme les plus futiles;
ils donnaient
l'horoscope des peuples, des villes et des individus. Ils
annon&ccedil;aient
les disettes, les tremblements de terre, la perte ou le gain des
batailles, et leurs pr&eacute;dictions, propag&eacute;es dans la foule,
tenaient
souvent pendant de longues ann&eacute;es tout un peuple en &eacute;moi.
Ils
annon&ccedil;aient &eacute;galement, dans la vie priv&eacute;e, les
maladies, la mort, la
perte de la fortune, les h&eacute;ritages, les
infid&eacute;lit&eacute;s des amants et des
ma&icirc;tresses. Plusieurs d'entre eux pay&egrave;rent de leur vie
leur pr&eacute;tendue
science, et il en fut quelquefois de m&ecirc;me de ceux qui les
consultaient.
En 1521, le duc de Buckingham fut d&eacute;capit&eacute; pour avoir
&eacute;cout&eacute; les
pr&eacute;dictions d'un devin nomm&eacute; fr&egrave;re Hopkins, et
vers le m&ecirc;me temps lord
Humperford fut &eacute;galement d&eacute;capit&eacute; pour avoir
consult&eacute; certains devins
sur le terme de la vie de Henri VIII. A toutes les &eacute;poques et
dans tous
les rangs de la soci&eacute;t&eacute;, chose humiliante pour la raison,
ces proph&egrave;tes
de mensonges ont trouv&eacute; autour d'eux une foi robuste; la
divination a
m&ecirc;me &eacute;chapp&eacute; au scepticisme moderne; bien des
esprits forts; qui ne sont
souvent en r&eacute;alit&eacute; que des esprits faibles, apr&egrave;s
avoir dout&eacute; de tout,
n'auraient point os&eacute; douter de cette science absurde, et comme
preuve,
il suffit de nommer Cagliostro, Mlle Lenormant, les cartomanciens, les
buccomanciens, l'auteur du <i>Corbeau sanglant</i>, et les devins de
nos bals
publics. Vantons-nous apr&egrave;s cela du progr&egrave;s de nos
lumi&egrave;res, de notre
perfectibilit&eacute; et de notre civilisation.<span
 style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XIV" id="XIV">XIV.</a></h2>
<h4>Les sorciers font la pluie et le beau temps.&#8212;Les marchands de
temp&ecirc;tes.&#8212;Ensorcellement des terres, des moissons et des animaux
domestiques.&#8212;Formules.&#8212;Le ch&acirc;teau de Belle-Garde.&#8212;Cr&eacute;ation
d'animaux
vivants.</h4>
<p>En m&ecirc;me temps qu'ils r&eacute;v&eacute;laient les
myst&egrave;res de l'avenir, les sorciers
op&eacute;raient sur les &eacute;l&eacute;ments, les hommes, les
animaux, les objets
immat&eacute;riels, et enfin sur eux-m&ecirc;mes une foule de prodiges
d&eacute;sign&eacute;s sous
le nom de sorts, enchantements, mal&eacute;fices, envoussures,
aiguillettes,
etc. Dans ce monde sans bornes de l'erreur, toutes les
absurdit&eacute;s
s'encha&icirc;naient logiquement et d&eacute;coulaient pour ainsi dire
les unes des
autres. D&egrave;s que la possibilit&eacute; d'un seul fait
&eacute;tait admise, on pouvait
en admettre mille; ils se valaient tous, et l'on n'avait point &agrave;
choisir.</p>
<p>Quand ils op&eacute;raient sur les &eacute;l&eacute;ments, les
sorciers produisaient &agrave; leur
gr&eacute; le beau temps ou la pluie, le froid ou le chaud; mais comme
ils
&eacute;taient essentiellement malfaisants de leur nature, ils ne
donnaient de
beau temps que quand ils en avaient besoin pour eux-m&ecirc;mes; ils
excitaient le plus souvent des ouragans et des temp&ecirc;tes. Ceux qui
se
livraient &agrave; cette sp&eacute;cialit&eacute; sont
d&eacute;sign&eacute;s par les lois romaines de la
d&eacute;cadence et les lois du moyen &acirc;ge, dont quelques-unes les
punissent de
mort, sous le nom de <i>missores tempestatum, tempestarii</i>. Un roi
des
Goths, suivant le D&eacute;monographe de Lancre, n'avait, pour exciter
un
orage, qu'&agrave; tourner son bonnet du c&ocirc;t&eacute; o&ugrave; il
voulait que le vent
souffl&acirc;t. Les Norv&eacute;giens et les Danois, peuples
navigateurs, excellaient
dans ces sortes de pratiques, et leurs sorciers vendaient le vent, le
beau temps et la temp&ecirc;te. &laquo;Un respectable voyageur
allemand, qui explora
le nord vers la fin du XVIIe si&egrave;cle, raconte, dit M. Marmier
dans ses
<i>Souvenirs de voyage</i>, qu'il acheta d'un Finlandais un mouchoir,
o&ugrave; il y
avait trois n&#339;uds qui renfermaient le vent. Quand il fut en pleine mer,
le premier n&#339;ud lui donna un d&eacute;licieux petit vent
d'ouest-sud-ouest,
qui &eacute;tait pr&eacute;cis&eacute;ment, celui dont il avait besoin.
Un peu plus loin,
comme il changeait de direction, il ouvrit le second n&#339;ud, et il
survint un vent moins favorable; mais le troisi&egrave;me n&#339;ud
produisit une
horrible temp&ecirc;te, et c'&eacute;tait sans doute, dit le na&iuml;f
conteur, une
punition de Dieu que nous avions irrit&eacute; en faisant un pacte avec
des
hommes r&eacute;prouv&eacute;s.&raquo;</p>
<p>On ensorcelait des pays tout entiers comme on ensorcelait un homme.
Les
for&ecirc;ts surtout jouent un grand r&ocirc;le dans les traditions
magiques, et
quand elles sont poss&eacute;d&eacute;es ou habit&eacute;es, soit par
des sorciers, soit par
des enchanteurs, elles prennent le nom de for&ecirc;ts
enchant&eacute;es. Il en est
souvent parl&eacute; dans la <i>J&eacute;rusalem</i> du Tasse. La plus
c&eacute;l&egrave;bre en France,
&eacute;tait celle de Broc&eacute;liande, que nous avons
mentionn&eacute;e plus haut &agrave;
l'occasion de Merlin, et dont la for&ecirc;t de Lorges comprend encore
quelques d&eacute;bris. Les b&ecirc;tes venimeuses et les mouches qui
nuisent au
b&eacute;tail ne pouvaient vivre sous ses ombrages. On trouvait au
centre de
cette for&ecirc;t la fontaine de Bellenton, aupr&egrave;s de laquelle
le chevalier
Pontus fit sa veille des armes, et pr&egrave;s de la fontaine une
grosse
pierre, nomm&eacute;e le perron de Bellenton. Chaque fois que dans le
pays on
avait besoin de pluie, pour les biens de la terre, le seigneur de
Montfort se rendait &agrave; la fontaine; il arrosait la pierre avec
l'eau de
cette fontaine, et le jour m&ecirc;me, de quelque c&ocirc;t&eacute; que
le vent ait
souffl&eacute;, il tombait des pluies si abondantes et si ti&egrave;des
que la terre
en &eacute;tait f&eacute;cond&eacute;e pour longtemps.</p>
<p>Les sorciers se vantaient &eacute;galement d'arr&ecirc;ter le cours
des fleuves, de
les faire remonter vers leur source, de produire la foudre et de la
faire tomber l&agrave; o&ugrave; ils voulaient, de transporter les
moissons d'un champ
dans un autre, de frapper les terres de st&eacute;rilit&eacute;. Chez
les Romains,
cette derni&egrave;re op&eacute;ration se pratiquait au moyen d'une
pierre qui,
plac&eacute;e sur le sol que l'on voulait rendre improductif, indiquait
qu'il
&eacute;tait vou&eacute; &agrave; la mal&eacute;diction, et que ceux
qui oseraient le cultiver
&eacute;taient &agrave; leur tour vou&eacute;s &agrave; la mort. Les
lois pronon&ccedil;aient la peine
capitale contre les sorciers qui se livraient &agrave; cet
enchantement. Des
faits analogues se produisirent au moyen &acirc;ge et m&ecirc;me dans
les temps
modernes. On vit se former en &Eacute;cosse des associations de
sorci&egrave;res, dont
le but &eacute;tait de s'approprier la r&eacute;colte des champs qui ne
leur
appartenaient pas, et la superstition populaire s'emparant de ce fait,
inventa une foule de l&eacute;gendes. On disait que, quand les
sorci&egrave;res
voulaient s'emparer des produits, d'un champ, elles labouraient ce
champ
avec un attelage de crapauds; que le diable lui-m&ecirc;me, conduisait
la
charrue, que les cordes de cette charrue &eacute;taient de chiendent,
que le
soc &eacute;tait fait avec la corne d'un animal ch&acirc;tr&eacute;,
que ce singulier
labourage une fois termin&eacute;, tous les fruits passaient
d'eux-m&ecirc;mes dans
la grange des sorci&egrave;res, et qu'il ne restait au
propri&eacute;taire que des
&eacute;pines et des ronces.</p>
<p>Quand on agissait avec cette puissance sur la mati&egrave;re, on
devait &agrave; bien
plus forte raison agir sur les &ecirc;tres vivants; aussi voyons-nous
les
croyances populaires se pr&eacute;occuper constamment, et avec une
insistance
qui persiste encore aujourd'hui dans les campagnes, des
mal&eacute;fices et
des sortil&egrave;ges auxquels sont expos&eacute;s les animaux
domestiques. Les
bergers avaient, pour ainsi dire, monopolis&eacute; cette sorte de
mal&eacute;fices.
On les accusait de r&eacute;pandre &agrave; leur gr&eacute; les
&eacute;pizooties, de rendre les
chevaux immobiles, de dess&eacute;cher les p&acirc;turages pour faire
mourir de faim
les troupeaux de leurs ennemis, et de changer en loups les agneaux
naissants, qui d&eacute;voraient leurs m&egrave;res au lieu de les
t&eacute;ter; mais, par
compensation, s'ils &eacute;taient puissants pour le mal, ils
l'&eacute;taient
&eacute;galement pour le bien. Ils avaient des formules infaillibles
pour
gu&eacute;rir les animaux ou pour &eacute;loigner les loups; en voici
un &eacute;chantillon:</p>
<p>&laquo;<i>Le ch&acirc;teau de Belle-Garde pour les chevaux.</i>
Prenez du sel sur une
assiette; puis, ayant le dos tourn&eacute; au lever du soleil, et les
animaux
devant vous, prononcez, &eacute;tant &agrave; genoux, la t&ecirc;te
nue, ce qui suit:</p>
<p>&laquo;&#8212;Sel qui es fait et form&eacute; au ch&acirc;teau de Belle,
sainte belle &Eacute;lisabeth,
au nom de Disolet, Soff&eacute; portant sel, sel dont sel, je te
conjure au nom
de Gloria, Doriant&eacute; et de Galliane, sa s&#339;ur; sel, je te conjure
que tu
aies &agrave; me tenir mes vils chevaux de b&ecirc;tes cavalines que
voici pr&eacute;sents,
devant Dieu et devant moi, saints et nets, bien buvants, bien
mangeants,
gros et gras, qu'ils soient &agrave; ma volont&eacute;; sel dont sel,
je te conjure
par la puissance de gloire, et par la vertu de gloire, et en toute mon
intention toujours de gloire.</p>
<p>&laquo;Ceci prononc&eacute; au coin du soleil levant, vous gagnez
l'autre coin,
suivant le cours de cet astre, vous y prononcez ce que dessus. Vous en
faites de m&ecirc;me aux autres coins; et &eacute;tant de retour
o&ugrave; vous avez
commenc&eacute;, vous y prononcez de nouveau les m&ecirc;mes paroles.
Observez,
pendant toute la c&eacute;r&eacute;monie, que les animaux soient
toujours devant vous,
parce que ceux qui traverseront sont autant de b&ecirc;tes folles.</p>
<p>&laquo;Faites ensuite trois tours autour de vos chevaux, faisant des
jets de
votre sel sur les animaux, disant:&#8212;Sel, je te jette de la main que Dieu
m'a donn&eacute;e; Grapin, je te prends, &agrave; toi je m'attends.</p>
<p>&laquo;Dans le restant de votre sel, vous saignerez l'animal sur qui
on monte,
disant:&#8212;B&ecirc;te cavaline, je te saigne de la main que Dieu m'a
donn&eacute;e;
Grapin, je te prends, &agrave; toi je m'attends.&raquo;</p>
<p>Ou pourrait choisir entre mille recettes du m&ecirc;me genre; mais
comme elles
se valent toutes, et que quelques-unes seulement se distinguent par des
profanations et des blasph&egrave;mes, nous n'insisterons pas plus
longtemps,
et pour en finir avec les mal&eacute;fices de cette esp&egrave;ce, nous
ajouterons que
certains sorciers avaient la pr&eacute;tention de cr&eacute;er des
animaux, et de les
tirer, comme Dieu, du n&eacute;ant. L'auteur du <i>Monde
enchant&eacute;</i>, Bekker, a
examin&eacute; &agrave; fond cette question, et si, forc&eacute;,
dit-il, par l'&eacute;vidence, il
accorde aux magiciens le pouvoir de faire des poux, il croit que ce
pouvoir se borne l&agrave;, et il leur refuse m&ecirc;me celui de faire
des
grenouilles.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XV" id="XV">XV.</a></h2>
<h4>Op&eacute;rations de la sorcellerie contre les hommes.&#8212;Maladies
effroyables.&#8212;Envo&ucirc;tement.&#8212;La fi&egrave;vre du roi
Duffus.&#8212;L'&eacute;v&ecirc;que Guichard,
la reine Blanche et sa fille Jeanne.&#8212;De l'envo&ucirc;tement &agrave; la
cour de
France au XVIe si&egrave;cle.</h4>
<p>En suivant les pratiques de la sorcellerie d'apr&egrave;s
l'&eacute;chelle ascendante
des &ecirc;tres, nous arrivons des &eacute;l&eacute;ments &agrave; la
mati&egrave;re, de la mati&egrave;re &agrave;
l'animal, de l'animal &agrave; l'homme, et nous trouvons le magicien
op&eacute;rant
sur ses semblables et, en derni&egrave;re analyse, sur lui-m&ecirc;me;
en d'autres
ternies, le sorcier <i>ensorcelle</i> les autres et finit aussi par
s'ensorceler. Ici encore nous allons le suivre pas &agrave; pas
&agrave; travers ses
t&eacute;n&eacute;breuses pratiques.</p>
<p>Lorsque le sorcier agit sur les autres ou pour les autres, c'est, en
g&eacute;n&eacute;ral, pour nuire ou servir des passions coupables, et
en cela il
diff&egrave;re essentiellement de l'enchanteur et m&ecirc;me du
magicien, tel que ce
dernier est pr&eacute;sent&eacute; par les croyances orientales, ou par
les plus
anciens po&egrave;mes chevaleresques, car dans ces po&egrave;mes, comme
dans ces
croyances, le magicien fait plus volontiers le bien que le mal et on
peut le prendre sans scrupule pour un savant ou pour un sage. Quant au
sorcier, c'est toujours et partout, dans ses rapports avec ses
semblables, l'homme que nous avons vu plus haut pactiser avec le
diable;
c'est toujours un &ecirc;tre fonci&egrave;rement m&eacute;chant; on en
jugera par ce qui
suit.</p>
<p>Comme les dieux de l'enfer pa&iuml;en, le sorcier ne sait point
s'attendrir,
et pour se venger de ses ennemis, quelquefois m&ecirc;me pour
tourmenter par
plaisir ceux qui lui font envie, il les frappe de maladies effroyables.
M. de Saint-Andr&eacute; parle d'une jeune fille ensorcel&eacute;e,
qui, apr&egrave;s avoir
perdu le mouvement et la respiration, vomit, pendant plusieurs mois,
des
coques d'&#339;ufs, du verre, des coquilles, des clous de roues de chariot,
des couteaux, des aiguilles et des pelotes de fil. D'autres vomissaient
des crapauds, des serpents, des hiboux; quelquefois le sorcier
ordonnait
au diable lui-m&ecirc;me d'entrer dans le corps de la victime, et alors
on
voyait se produire, par l'effet du mal&eacute;fice, tous les
ph&eacute;nom&egrave;nes de la
possession. Les ensorcel&eacute;s qui portaient en eux un autre
&ecirc;tre, se
d&eacute;tournaient de la soci&eacute;t&eacute; des hommes pour
s'exiler dans les cimeti&egrave;res,
et jusque dans les tombeaux. Leur figure avait la couleur du
c&egrave;dre;
leurs yeux rouges comme des charbons, sortaient des orbites; leur
langue, roul&eacute;e comme un cornet, pendait sur leur menton, et le
contact
et la vue des choses saintes produisaient sur eux le m&ecirc;me effet
que
l'eau sur les hydrophobes. La m&eacute;decine &eacute;tait impuissante
&agrave; les gu&eacute;rir,
et ils mouraient souvent comme suffoqu&eacute;s par le diable.</p>
<p>On envoyait aussi la maladie et la mort, soit aux personnes avec
lesquelles on pouvait communiquer, soit &agrave; celles qui se
trouvaient &agrave; de
grandes distances, &agrave; l'aide de figures de cire, faites &agrave;
leur image; ce
genre de mal&eacute;fice, connu au moyen &acirc;ge sous le nom <i>d'envoussure</i>
ou
<i>d'envo&ucirc;tement</i>, fut souvent pratiqu&eacute;, principalement
contre les grands
personnages. Apr&egrave;s avoir baptis&eacute;, nomm&eacute; et
habill&eacute; la figure qui servait
&agrave; l'envo&ucirc;tement, on la frappait, on la blessait plus ou
moins fort, on
la jetait &agrave; l'eau, on la br&ucirc;lait, on l'enterrait, on la
pendait, on
l'&eacute;touffait, et toutes les tortures &agrave; laquelle elle
&eacute;tait soumise se
r&eacute;p&eacute;taient sur les corps des vivants. Quelquefois,
lorsqu'on voulait
faire mourir &agrave; petit feu l'<i>envouss&eacute;</i>, on
enfon&ccedil;ait dans la statuette,
o&ugrave; on les laissait fix&eacute;es &agrave; demeure, des
&eacute;pingles tr&egrave;s-aigu&euml;s, de telle
sorte que le malheureux sent&icirc;t constamment dans ses chairs la
pointe
meurtri&egrave;re.</p>
<p>Les affaires d'envo&ucirc;tement sont tr&egrave;s-nombreuses au
moyen &acirc;ge, et m&ecirc;me &agrave;
une &eacute;poque assez rapproch&eacute;e de nous; elles sont de plus
r&eacute;pandues dans
toute l'Europe. On racontait en &Eacute;cosse que le roi Duffus, ayant
&eacute;t&eacute;
attaqu&eacute; tout &agrave; coup d'une fi&egrave;vre br&ucirc;lante et
de sueurs continuelles,
dont rien ne pouvait calmer l'ardeur ou diminuer l'abondance, les
m&eacute;decins d&eacute;clar&egrave;rent que leur art &eacute;tait
impuissant, et que sans aucun
doute Duffus &eacute;tait ensorcel&eacute;. Les sergents et les
magistrats se mirent
en qu&ecirc;te et trouv&egrave;rent deux femmes d'une fort mauvaise
r&eacute;putation, qui
faisaient des c&eacute;r&eacute;monies &eacute;tranges sur une petite
statuette de cire
qu'elles chauffaient &agrave; un grand feu. Les femmes, conduites en
prison,
avou&egrave;rent qu'elles avaient envo&ucirc;t&eacute; le roi, et que
c'&eacute;taient elles qui
avaient caus&eacute; la fi&egrave;vre et les sueurs; les
m&eacute;decins alors ordonn&egrave;rent de
placer la statuette dans un endroit frais. L'ordre fut
ex&eacute;cut&eacute;. Aussit&ocirc;t
le roi cessa de suer, et ne tarda point &agrave; se r&eacute;tablir.</p>
<p>Les premi&egrave;res ann&eacute;es du XIVe si&egrave;cle offrirent
un c&eacute;l&egrave;bre proc&egrave;s
d'envo&ucirc;tement, et ce proc&egrave;s fit d'autant plus de bruit,
que l'accus&eacute;
&eacute;tait un grand dignitaire de l'&Eacute;glise, Guichard,
&eacute;v&ecirc;que de Troyes, que
le peuple avait surnomm&eacute; le fils de l'incube. La reine, Blanche
de
Navarre, &eacute;tant morte en 1304, et sa fille Jeanne l'ayant suivie
de pr&egrave;s
dans la tombe, &agrave; l'&acirc;ge de trente-trois ans, Guichard fut
accus&eacute; d'avoir
fait p&eacute;rir ces deux princesses par <i>&#339;uvre magique</i>. On
instruisit son
proc&egrave;s, et voici ce qu'on lit dans l'acte d'accusation:
L'&eacute;v&ecirc;que
Guichard portait une haine mortelle &agrave; la reine Jeanne et
&agrave; sa m&egrave;re,
parce que c'&eacute;tait &agrave; leur poursuite qu'il avait
&eacute;t&eacute; chass&eacute; du conseil du
roi. Il s'&eacute;tait vant&eacute; de les faire mourir, et
s'&eacute;tait associ&eacute; dans ce
but une sorci&egrave;re, une <i>femme inspirit&eacute;e</i>, et un
moine jacobin; ils
avaient tous trois &eacute;voqu&eacute; le diable, et le diable
interrog&eacute; avait
r&eacute;pondu qu'il fallait faire une image de cire, ressemblant
&agrave; la reine,
la baptiser, lui donner les noms de cette princesse, l'approcher du
feu,
la piquer avec une aiguille au cou et &agrave; la t&ecirc;te; que la
reine alors
commencerait &agrave; se mal porter, et qu'elle mourrait aussit&ocirc;t
que la cire
serait fondue: d'apr&egrave;s ce conseil du diable, Guichard fit
l'image et la
baptisa, conjointement avec le jacobin, dans l'ermitage de Saint-Flavy;
il y fit fondre l'image et aussit&ocirc;t la reine mourut.</p>
<p>De nombreux t&eacute;moins furent interrog&eacute;s, entre autres
l'ermite de
Saint-Flavy, qui confirma les faits; l'&eacute;v&ecirc;que fut
condamn&eacute;, mais le
caract&egrave;re dont il &eacute;tait rev&ecirc;tu le sauva du dernier
supplice, et il resta
en prison jusqu'en 1313, &eacute;poque &agrave; laquelle son innocence
fut reconnue.
Vers le m&ecirc;me temps, des accusations de sorcellerie furent aussi,
on le
sait, port&eacute;es contre les templiers, mais moins heureux que
l'&eacute;v&ecirc;que
Guichard, ils expi&egrave;rent sur le b&ucirc;cher les crimes, pour la
plupart
imaginaires, dont on les avait charg&eacute;s.</p>
<p>Au XVIe si&egrave;cle, la mode des envo&ucirc;tements devint tout
&agrave; fait populaire.
On sait que la duchesse de Montpensier employa souvent ce
mal&eacute;fice
contre Henri III, et qu'elle ne recourut au poignard de Jacques
Cl&eacute;ment
qu'apr&egrave;s en avoir reconnu l'inutilit&eacute;. Catherine de
M&eacute;dicis, qui
patronna toutes les folies et toutes les sc&eacute;l&eacute;ratesses,
se servit aussi
plusieurs fois de l'envo&ucirc;tement, tout en redoutant pour
elle-m&ecirc;me ses
terribles effets, et lorsque La Mole et Coconas furent livr&eacute;s au
dernier
supplice, elle se montra fort inqui&egrave;te de savoir s'ils ne
l'avaient
point envo&ucirc;t&eacute;e: c'est qu'en effet, du moment o&ugrave;
l'efficacit&eacute; de cette
pratique &eacute;tait admise, il n'y avait plus de
s&eacute;curit&eacute;, m&ecirc;me au sein de la
puissance absolue, et la garde des barri&egrave;res du Louvre n'en
d&eacute;fendait
pas les rois.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XVI" id="XVI">XVI.</a></h2>
<h4>De l'aiguillette.&#8212;Comment on la noue et on la d&eacute;noue.&#8212;Des
philtres.&#8212;Les sorciers improvisent l'amour et l'amiti&eacute;&#8212;De
l'alphabet
sympathique et de la t&eacute;l&eacute;graphie humaine.</h4>
<p>En m&ecirc;me temps qu'il donnait la mort par l'envo&ucirc;tement,
le sorcier, par
l'aiguillette, emp&ecirc;chait l'homme ou la femme de transmettre la
vie. Ce
mal&eacute;fice, connu de l'antiquit&eacute;, est mentionn&eacute; dans
Virgile et dans
Ovide. Le nouement de l'aiguillette se faisait ordinairement pendant la
c&eacute;r&eacute;monie du mariage. Le sorcier opposait aux paroles du
pr&ecirc;tre des
paroles magiques, en pronon&ccedil;ant le nom des deux &eacute;poux,
s'il voulait les
ensorceler, tous deux, ou seulement le nom du mari ou le nom de la
femme; s'il ne voulait en ensorceler qu'un seul. De plus, lorsque le
pr&ecirc;tre disait les paroles sacramentelles, celui qui pratiquait le
mal&eacute;fice faisait un ou plusieurs n&#339;uds &agrave; un bout de cuir,
de laine, de
coton ou de soie qu'il tenait &agrave; la main, et d&egrave;s ce moment
l'aiguillette
&eacute;tait nou&eacute;e, c'est-&agrave;-dire que la consommation du
mariage devenait
impossible, et restait impraticable aussi longtemps que le n&#339;ud
n'&eacute;tait
point d&eacute;fait. Le mal&eacute;fice &eacute;tait beaucoup plus
puissant encore, quand on
avait fait passer le n&#339;ud magique &agrave; travers l'anneau nuptial. La
femme
pouvait elle-m&ecirc;me nouer l'aiguillette &agrave; son mari, et pour
cela il lui
suffisait, le jour de ses noces, de jeter son anneau de mariage
&agrave; la
porte de l'&eacute;glise o&ugrave; la b&eacute;n&eacute;diction lui
avait &eacute;t&eacute; donn&eacute;e, ou bien, la
premi&egrave;re union contract&eacute;e devant un pr&ecirc;tre, d'en
contracter
imm&eacute;diatement une seconde devant un juif, un excommuni&eacute;
ou un Turc, ou
bien encore d'envelopper une aiguille dans un drap mortuaire et de
mettre cette aiguille sous du fumier. Dans l'antiquit&eacute;, les
proc&eacute;d&eacute;s
&eacute;taient diff&eacute;rents. On faisait des figures de cire, comme
dans
l'envo&ucirc;tement du moyen &acirc;ge; on pronon&ccedil;ait sur ces
figures des
impr&eacute;cations, et on leur enfon&ccedil;ait des clous ou des
aiguilles &agrave; la place
du foie, si&egrave;ge de l'amour. Le moyen le plus s&ucirc;r de se
pr&eacute;server de ces
mal&eacute;fices, c'&eacute;tait de porter dans le chaton d'une bague
une dent de
belette; mais une fois le sortil&eacute;ge op&eacute;r&eacute;, la
personne qui avait nou&eacute;
l'aiguillette pouvait seule la d&eacute;nouer. Elle devait surtout
faire
attention &agrave; ne point couper le n&#339;ud, car dans ce cas
l'enchantement
&eacute;tait &eacute;ternel.</p>
<p>L'aiguillette, comme toutes les choses du moyen &acirc;ge, avait son
contraire, et les hommes qui, dans certains cas, d&eacute;truisaient
l'amour,
le produisaient dans d'autres circonstances. La huiti&egrave;me
&eacute;glogue de
Virgile fait conna&icirc;tre avec d&eacute;tail les pratiques au moyen
desquelles on
allumait dans le c&#339;ur des hommes ou des femmes d'irr&eacute;sistibles
passions. Dans ce curieux morceau de po&eacute;sie, on voit une
sorci&egrave;re,
fatigu&eacute;e de l'indiff&eacute;rence de son amant Daphnis, essayer,
pour exciter
ses feux, des formules les plus efficaces. On la voit portant une
figure
de cire au pied des autels, l'apostropher dans les termes les plus
passionn&eacute;s. Elle ceint cette figure de trois bandelettes de
couleurs
diff&eacute;rentes, et s'adressant &agrave; Amaryllis, elle la conjure
de nouer les
trois bandelettes de trois n&#339;uds, et de dire, en faisant cette
op&eacute;ration, qu'elle serre les liens de V&eacute;nus. On
op&eacute;rait encore au moyen
des breuvages connus sous le nom de philtres; mais ces breuvages
n'&eacute;taient souvent, et tout simplement, que des boissons
aphrodisiaques,
et m&ecirc;me des poisons, comme on le voit par le philtre qui donna,
dit-on,
la mort au po&euml;te Lucr&egrave;ce.</p>
<p>Les philtres furent &eacute;galement connus du moyen &acirc;ge. On
les fabriquait
avec de la racine d'<i>emil&aelig; campan&aelig;</i>, cueillie la
veille de la
Saint-Jean, de la <i>pomme d'or</i>, de l'ambre gris, le tout
m&ecirc;l&eacute; et tritur&eacute;
avec adjonction d'un morceau de papier sur lequel &eacute;tait
&eacute;crit le mot
<i>sheva</i>. Leur usage &eacute;tait extr&ecirc;mement r&eacute;pandu;
sous le r&egrave;gne de Louis
XIV, les plus hauts personnages en usaient avec une confiance aveugle,
et le r&eacute;sultat le plus certain de cette mode singuli&egrave;re
fut d'enrichir
les charlatans qui les vendaient et de ruiner souvent la sant&eacute;
de ceux
qui les avaient achet&eacute;s.</p>
<p>L'amiti&eacute; s'improvisait avec la m&ecirc;me facilit&eacute; que
l'amour. On n'avait,
pour la faire na&icirc;tre, qu'&agrave; fabriquer deux figures de cire
qui
s'embrassaient, et &agrave; les lier ensemble au moyen de cordonnets de
soie.
Les hommes dont elles offraient l'image, et dont elles portaient le
nom,
restaient amis aussi longtemps qu'elles restaient attach&eacute;es
elles-m&ecirc;mes
par leurs cordonnets. L'<i>alphabet sympathique</i>, auquel bien des
gens
croient encore aujourd'hui, compl&egrave;te toute la partie de la
sorcellerie
qui se rapporte &agrave; l'amiti&eacute;. Pour composer cet alphabet,
on se tra&ccedil;ait
sur le bras la figure des vingt-quatre lettres, au moyen d'une
aiguille,
et on introduisait dans les piq&ucirc;res le sang de l'ami avec lequel
on
voulait correspondre &agrave; tous les moments de la vie et &agrave;
toutes les
distances. Cet ami r&eacute;p&eacute;tait sur lui-m&ecirc;me une
op&eacute;ration semblable, et d&egrave;s
ce moment, quand l'un des deux individus voulait donner de ses
nouvelles
&agrave; l'autre, il n'avait qu'&agrave; toucher successivement toutes
les lettres
composant les mots n&eacute;cessaires &agrave; la correspondance;
l'autre personne
ressentait imm&eacute;diatement une l&eacute;g&egrave;re douleur au
bras, &agrave; chacune des
lettres que son ami avait touch&eacute;es. C'&eacute;tait un
v&eacute;ritable t&eacute;l&eacute;graphe
humain, moins les r&eacute;sultats positifs.<span
 style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XVII" id="XVII">XVII.</a></h2>
<h4>Ensorcellements des sorciers par
eux-m&ecirc;mes.&#8212;M&eacute;tamorphoses des hommes en
b&ecirc;tes.&#8212;De la lycanthropie.&#8212;La patte du loup et la main de la
ch&acirc;telaine.&#8212;Anecdotes diverses.&#8212;La caverne de Lucken-Have.&#8212;La
sorci&egrave;re volante.</h4>
<p>Les divers enchantements dont nous venons de parler, quelque
absurdes
qu'ils soient, ont du moins leurs motifs dans les sentiments ou les
passions. On con&ccedil;oit en effet que l'homme d&eacute;sire
ardemment conna&icirc;tre
l'avenir; qu'il recherche la vengeance, l'amour ou l'amiti&eacute;,
qu'il
veuille asservir les &eacute;l&eacute;ments &agrave; sa puissance, et
qu'il tente m&ecirc;me de
cr&eacute;er des &ecirc;tres vivants, en dehors des lois ordinaires de
la
reproduction des races. Il y a l&agrave; tout &agrave; la fois, de sa
part, un effort
de son orgueil et une lutte d&eacute;sesp&eacute;r&eacute;e contre sa
propre faiblesse. Mais
ce qui se con&ccedil;oit plus difficilement, c'est qu'il soit venu
&agrave; l'id&eacute;e des
hommes de se changer eux-m&ecirc;mes en animaux malfaisants, comme cela
se
pratiquait dans la lycanthropie, ou m&eacute;tamorphose de l'homme en
loup.</p>
<p>L'antiquit&eacute;, comme le moyen &acirc;ge, a cru avec une bonne
foi singuli&egrave;re &agrave;
cette &eacute;trange transformation. H&eacute;rodote en parle comme
d'un fait av&eacute;r&eacute;;
Virgile en parle &eacute;galement, et dans sa huiti&egrave;me
&eacute;glogue, il fait dire &agrave;
Alph&eacute;sib&eacute;e: &laquo;J'ai vu Moeris se faire loup et
s'enfoncer dans les bois.&raquo;
Au moyen &acirc;ge, on vit les lycanthropes, devenus loups-garous,
jeter
l'&eacute;pouvante dans les villes et dans les campagnes. Les sorciers
op&eacute;raient cette m&eacute;tamorphose sur leurs ennemis, mais le
plus souvent,
ils l'op&eacute;raient sur eux-m&ecirc;mes, et sous cette forme
nouvelle ils
attaquaient, non-seulement les troupeaux, mais encore les hommes, dont
ils d&eacute;voraient la chair saignante; ils pouvaient toujours, quand
ils le
voulaient, reprendre leur premi&egrave;re forme, mais quand, par
hasard, ils
avaient re&ccedil;u en se trouvant &agrave; l'&eacute;tat de loup, une
blessure qui les avait
priv&eacute;s d'un membre, ils gardaient, en redevenant hommes,
l'empreinte de
cette mutilation, et c'est par l&agrave; que l'on parvenait souvent
&agrave; les
reconna&icirc;tre. L'un des d&eacute;monographes les plus
ent&ecirc;t&eacute;s du XVIe si&egrave;cle,
Boguet, raconte que, dans les montagnes de l'Auvergne, un chasseur fut
un jour attaqu&eacute; par un loup &eacute;norme, auquel, en se
d&eacute;fendant, il coupa la
patte droite. L'animal ainsi mutil&eacute; s'enfuit en boitant sur
trois
pattes, et le chasseur se rendit dans un ch&acirc;teau voisin pour
demander
l'hospitalit&eacute; au gentilhomme qui l'habitait; celui-ci, en
l'apercevant,
s'enquit s'il avait fait bonne chasse. Pour r&eacute;pondre &agrave;
cette question,
il voulut tirer de sa gibeci&egrave;re la patte qu'il venait de couper
au loup
qui l'avait attaqu&eacute;, mais quelle ne fut point sa surprise, en
trouvant
au lieu d'une patte, une main et &agrave; l'un des doigts un anneau que
le
gentilhomme reconnut pour &ecirc;tre celui de sa femme. Il se rendit
imm&eacute;diatement aupr&egrave;s d'elle, et la trouva bless&eacute;e
et cachant son
avant-bras droit. Ce bras n'avait plus de main, on y rajusta celle que
le chasseur avait rapport&eacute;e, et force fut &agrave; cette
malheureuse d'avouer
que c'&eacute;tait bien elle qui, sous la forme d'un loup, avait
attaqu&eacute; le
chasseur dans la plaine, et s'&eacute;tait sauv&eacute;e ensuite en
laissant une patte
sur le champ de bataille. Le gentilhomme qui ne se souciait point de
garder une telle compagne, la livra &agrave; la justice, et elle fut
br&ucirc;l&eacute;e.&#8212;Les sorciers ne se d&eacute;guisaient pas
seulement en loups, ils se
changeaient encore, suivant les occasions, en corneilles, en chats, en
li&egrave;vres et en autres animaux. Une sorci&egrave;re
&eacute;cossaise, du nom d'Isobel,
ayant &eacute;t&eacute; envoy&eacute;e par le diable porter un message
&agrave; ses voisines sous
la forme d'un li&egrave;vre, rencontra des laboureurs
accompagn&eacute;s de leurs
chiens. Les chiens poursuivirent la sorci&egrave;re avec une telle
vivacit&eacute; que
celle-ci n'eut point le temps de prononcer les paroles magiques qui
devaient lui rendre sa forme humaine, et qu'elle regagna en toute
h&acirc;te
sa maison o&ugrave; elle parvint &agrave; d&eacute;pister les chiens en
se cachant dans un
r&eacute;duit. Les histoires de ce genre sont excessivement nombreuses,
et
comme elles se ressemblent &agrave; peu pr&egrave;s toutes, nous nous
bornerons, &agrave;
celle que nous venons de raconter.</p>
<p>Il faudrait des volumes pour exposer en d&eacute;tail tous les
prodiges
attribu&eacute;s aux sorciers; nous avons essay&eacute;, dans les pages
qu'on vient de
lire, de grouper autant que possible, dans un ordre logique, ceux qui
passaient pour &ecirc;tre les plus fr&eacute;quents, et qui formaient
pour ainsi dire
la tradition classique; mais il en reste encore une infinit&eacute;
d'autres
qui sont tout &agrave; fait en dehors de cette tradition, et qui
paraissent au
milieu de toutes ces merveilles, des merveilles exceptionnelles. Les
deux r&eacute;cits suivants, pris au hasard entre mille autres du
m&ecirc;me genre,
nous ont paru m&eacute;riter une distinction particuli&egrave;re, le
premier &agrave; cause
de sa teinte po&eacute;tique et chevaleresque, le second parce qu'il
est
gravement enregistr&eacute; dans une histoire s&eacute;rieuse, celle de
Charles-Quint,
par Sandoval.</p>
<p>Dans le premier r&eacute;cit il s'agit d'une arm&eacute;e
enchant&eacute;e, qu'un patriote
&eacute;cossais tenait en r&eacute;serve pour le jour o&ugrave; son
pays serait en danger.
Cette arm&eacute;e, immobile et glac&eacute;e comme une arm&eacute;e de
statues, &eacute;tait rang&eacute;e
dans d'immenses cavernes en attendant l'heure du combat, et voici
comment son existence fut d&eacute;couverte: &laquo;Un maquignon avait
vendu, dit
Walter Scott, un cheval noir &agrave; un vieillard &agrave; l'air
v&eacute;n&eacute;rable, qui lui
donna rendez-vous &agrave; minuit, pour lui en payer le prix, sur la
pointe
remarquable appel&eacute;e <i>Lucken-Have</i>, sur les montagnes
d'Eildon. Le
maquignon y alla. La somme lui fut pay&eacute;e en pi&egrave;ces de
monnaie fort
anciennes, et l'acheteur l'invita &agrave; venir voir sa demeure. Le
marchand
de chevaux le suivit avec le plus grand &eacute;tonnement dans
d'immenses
&eacute;curies, de chaque c&ocirc;t&eacute; desquelles &eacute;taient
rang&eacute;s des chevaux dans un
&eacute;tat d'immobilit&eacute; parfaite, et aupr&egrave;s de chaque
coursier &eacute;tait un
guerrier &eacute;galement immobile.&#8212;Tous ces hommes, lui dit le
vieillard &agrave;
voix basse, s'&eacute;veilleront &agrave; la bataille de Sheriffmoor.&#8212;A
l'extr&eacute;mit&eacute;
de ces &eacute;curies extraordinaires &eacute;taient suspendus une
&eacute;p&eacute;e et un cor, que
le proph&egrave;te montra au maquignon comme offrant le moyen de rompre
le
charme. Celui-ci, troubl&eacute; et Confondu, prit le cor et essaya
d'en tirer
quelques sons. Au m&ecirc;me instant, les chevaux hennirent,
tr&eacute;pign&egrave;rent et
secou&egrave;rent leurs harnais; les guerriers se lev&egrave;rent, le
bruit de leurs
armures retentit, et le maquignon, effray&eacute; du tumulte qu'il
avait
excit&eacute;, laissa tomber le cor de ses mains. Alors, une voix
semblable &agrave;
celle d'un g&eacute;ant s'&eacute;leva au-dessus du bruit qui
r&eacute;gnait, et pronon&ccedil;a ces
paroles:&#8212;Malheur au l&acirc;che qui ne tire pas l'&eacute;p&eacute;e
avant de donner du
cor!&#8212;Un tourbillon poussa le maquignon hors de la caverne, et il ne put
jamais en retrouver l'entr&eacute;e.&raquo;</p>
<p>Le second fait, comme nous l'avons dit, est emprunt&eacute; &agrave;
Sandoval. &laquo;En
1547, dit cet historien, on d&eacute;couvrit dans la Navarre un grand
nombre de
femmes qui se livraient aux pratiques de la sorcellerie. L'un des
inquisiteurs voulant s'assurer, par sa propre exp&eacute;rience, de la
v&eacute;rit&eacute;
des faits, fit venir une vieille sorci&egrave;re, lui promit sa
gr&acirc;ce &agrave;
condition qu'elle ferait devant lui toutes les op&eacute;rations de
sorcellerie, et lui permit de s'&eacute;chapper pendant son travail, si
elle en
avait le pouvoir. La vieille ayant accept&eacute; la proposition,
demanda une
bo&icirc;te d'onguent qu'on avait trouv&eacute;e sur elle, et monta
avec le
commissaire dans une tour, o&ugrave; elle se pla&ccedil;a avec lui
devant une fen&ecirc;tre.
Elle commen&ccedil;a, &agrave; la vue d'un grand nombre de personnes,
par se mettre de
son onguent dans la paume de la main gauche, au poignet, au n&#339;ud du
coude, sous le bras, dans l'aine et au c&ocirc;t&eacute; gauche;
ensuite elle dit
d'une voix tr&egrave;s-forte: <i>Es-tu l&agrave;?</i> Tous les
spectateurs entendirent dans
les airs une voix qui r&eacute;pondit: <i>Oui, me voici</i>. La femme
alors se mit
&agrave; descendre le long de la tour, la t&ecirc;te en bas, en se
servant de ses
pieds et de ses mains, &agrave; la mani&egrave;re des l&eacute;zards;
arriv&eacute;e au milieu de la
hauteur, elle prit son vol dans l'air, devant les assistants, qui ne
cess&egrave;rent de la voir que lorsqu'elle eut d&eacute;pass&eacute;
l'horizon. Dans
l'&eacute;tonnement o&ugrave; le prodige avait plong&eacute; tout le
monde, le commissaire
fit publier qu'il accorderait une somme d'argent consid&eacute;rable
&agrave;
quiconque lui ram&egrave;nerait la sorci&egrave;re. On la lui
pr&eacute;senta au bout de deux
jours qu'elle fut arr&ecirc;t&eacute;e par des bergers. Le commissaire
lui demanda
pourquoi elle n'avait pas vol&eacute; assez loin pour &eacute;chapper
&agrave; ceux qui la
cherchaient. A quoi elle r&eacute;pondit, que son ma&icirc;tre n'avait
voulu la
transporter qu'&agrave; la distance de trois lieues, et qu'il l'avait
laiss&eacute;e
dans le champ o&ugrave; les bergers l'avaient rencontr&eacute;e.&raquo;</p>
<p>Nous avons, on le voit, travers&eacute; d&eacute;j&agrave; dans
cette histoire, bien des
r&eacute;cits &eacute;tranges, &eacute;voqu&eacute; bien des visions
fantastiques, et cependant il
nous reste encore &agrave; raconter bien des folies. Ces folies sont
comme
entass&eacute;es dans un r&ecirc;ve qui les r&eacute;sume toutes; nous
avons nomm&eacute; le
sabbat.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XVIII" id="XVIII">XVIII.</a></h2>
<h4>Du sabbat,&#8212;Ce que c'est que le sabbat.&#8212;Des assembl&eacute;es
g&eacute;n&eacute;rales et
particuli&egrave;res.&#8212;O&ugrave; elles se tiennent.&#8212;Ce qu'il faut faire
pour y &ecirc;tre
admis.&#8212;Noviciat sacril&egrave;ge des initi&eacute;s.&#8212;Convocation
&agrave;
domicile.&#8212;Comment on se transporte au sabbat.&#8212;La pluie d'hommes.&#8212;Mise
en sc&egrave;ne et c&eacute;r&eacute;monial.&#8212;De la forme du diable et
de l'aspersion.</h4>
<p>On appelait sabbat les assembl&eacute;es que les sorciers tenaient
la nuit sous
la pr&eacute;sidence du diable, pour c&eacute;l&eacute;brer les rites
les plus myst&eacute;rieux de
leur art infernal, rendre hommage &agrave; leur ma&icirc;tre, et se
livrer entre eux
&agrave; tous les emportements de leurs passions.</p>
<p>La croyance au sabbat, universelle dans l'Europe du moyen &acirc;ge,
remonte
au V si&egrave;cle environ, et on la retrouve formellement
condamn&eacute;e au IXe,
dans le c&eacute;l&egrave;bre capitulaire sur les sortil&egrave;ges et
les sorciers, <i>de
sortilegiis et sortiariis</i>. Ce capitulaire est principalement
dirig&eacute;
contre les femmes qui, abus&eacute;es par des illusions, croyaient
traverser
les airs avec la d&eacute;esse Diane, devenue le d&eacute;mon <i>Dianum</i>,
mais &agrave; cette
date les d&eacute;tails manquent; il faut attendre jusqu'au XIVe
si&egrave;cle pour en
trouver de circonstanci&eacute;s et de pr&eacute;cis; et alors, par
compensation, ils
sont tellement nombreux, qu'on est souvent embarrass&eacute; pour
choisir.</p>
<p>Les assembl&eacute;es du sabbat &eacute;taient de deux sortes,
g&eacute;n&eacute;rales et
particuli&egrave;res. Le grand sabbat r&eacute;unissait tous les
sorciers d'une m&ecirc;me
nation, le petit sabbat, tous ceux d'une m&ecirc;me ville ou d'un
m&ecirc;me canton.
Le premier se c&eacute;l&eacute;brait quatre fois l'ann&eacute;e, au
renouvellement de chaque
saison, le second, deux fois chaque semaine, dans la nuit du lundi et
du
vendredi. Les r&eacute;unions se tenaient dans les lieux solitaires, au
sommet
des montagnes, au fond des bois, sur les charniers des champs de
bataille, sur le bord des routes, aux endroits m&ecirc;mes o&ugrave;
des meurtres
avaient &eacute;t&eacute; commis. La r&eacute;union
g&eacute;n&eacute;rale de l'Italie avait lieu sur le
V&eacute;suve, qu'on regardait comme un soupirail de l'enfer, et celle
de
l'Allemagne sur le Bloksberg. Les assassins, les adult&egrave;res, les
envieux,
les h&eacute;r&eacute;tiques, les filles perdues sur le retour de
l'&acirc;ge, les jeunes
filles qui souhaitaient de se perdre, les ren&eacute;gats, les
excommuni&eacute;s, en
un mot tous les vassaux de l'empire infernal, formaient le personnel
ordinaire de ces f&ecirc;tes, o&ugrave; Satan, comme les rois et les
barons du moyen
&acirc;ge, tenait cour pl&eacute;ni&egrave;re et lit de justice. Il
fallait, pour y &ecirc;tre
admis, faire comme dans les m&eacute;tiers, l'apprentissage et le
chef-d'&#339;uvre, ou comme dans les ordres monastiques, le noviciat. On
pr&eacute;sentait donc une requ&ecirc;te au d&eacute;mon, qui faisait
passer &agrave; l'aspirant un
examen s&eacute;v&egrave;re, et s'assurait longuement de sa
capacit&eacute; pour le mal.
Lorsque l'examen &eacute;tait satisfaisant, le diable &eacute;crivait
sur un registre
le nom du r&eacute;cipiendaire, il le faisait signer ensuite, et
apr&egrave;s l'avoir
fait renoncer au bapt&ecirc;me et &agrave; l'&Eacute;glise, il lui
imprimait sur le corps la
marque de l'ongle du petit doigt; en signe d'investiture. Ces
formalit&eacute;s
remplies, le sorcier pronon&ccedil;ait ses v&#339;ux, obtenait le droit
d'assistance, et pouvait participer &agrave; tous les plaisirs et
&agrave; toutes les
pratiques. Quand le diable enr&ocirc;lait une sorci&egrave;re, il avait
soin, pour ne
point l'effrayer, de lui appara&icirc;tre sous la figure d'un beau
jeune
homme, et de quitter son vilain nom de B&eacute;elz&eacute;buth ou de
Satan pour en
prendre un qui caress&acirc;t mieux l'oreille, tel que <i>Joli-Bois</i>,
<i>Vert-Joli</i>, <i>Verdelet</i>, etc.</p>
<p>Le diable, pour r&eacute;unir ses affid&eacute;s, faisait
para&icirc;tre dans les airs un
signe dont eux seuls connaissaient le sens, ou il envoyait une
chauve-souris, un papillon de nuit, et quelquefois un mouton, les
pr&eacute;venir &agrave; domicile. Quelques-uns se rendaient &agrave;
l'endroit d&eacute;sign&eacute;
mont&eacute;s sur un manche &agrave; balai, parodie vulgaire du dard
merveilleux
qu'Apollon hyperbor&eacute;en avait donn&eacute; &agrave; Abaris, et
sur lequel celui-ci
traversait les airs. De Lancre nous apprend que, quand on partait
emport&eacute; par cette singuli&egrave;re monture, il fallait, pour ne
point tomber
de la r&eacute;gion des nuages, r&eacute;p&eacute;ter &agrave;
plusieurs reprises, &Eacute;MEN &Eacute;TAN,
c'est-&agrave;-dire en argot satanique, ICI et LA. D'autres se
frottaient avec
des onguents magiques, ou le venin lanc&eacute; par un crapaud
effray&eacute; et
irrit&eacute;, et, par le seul effet de ces drogues, ils se trouvaient
tout &agrave;
coup transport&eacute;s au lieu de la r&eacute;union. Quelquefois
aussi, quand le
sorcier voulait aller au sabbat; il se d&eacute;pouillait de ses
v&ecirc;tements, et
apr&egrave;s s'&ecirc;tre frott&eacute; aux aisselles, aux plis des
bras, aux poignets, sous
la plante des pieds, avec une graisse dont nous donnons plus loin la
composition, il montait le long de la chemin&eacute;e, et, l&agrave;
&agrave; l'extr&eacute;mit&eacute; du
tuyau, il trouvait un grand homme cornu, velu et noir, qui le
transportait avec la rapidit&eacute; de la pens&eacute;e, au lieu de la
r&eacute;union. Cet
homme, on le devine, c'&eacute;tait le diable, qui poussait la
complaisance
jusqu'&agrave; pr&ecirc;ter ses &eacute;paules; aux initi&eacute;s;
mais ce mode de transport
n'&eacute;tait point sans p&eacute;ril, car il arrivait souvent qu'au
milieu du voyage
le malin esprit, humili&eacute; de son r&ocirc;le, ou par simple
fantaisie de mal
faire, se cabrait comme un cheval r&eacute;tif; les cavaliers
d&eacute;sar&ccedil;onn&eacute;s se
cassaient le cou en tombant du haut des airs, et on les trouvait le
lendemain matin, accroch&eacute;s au sommet des arbres, ou
couch&eacute;s tout
sanglants sur les chemins, dans leur costume du sabbat. C'est
l&agrave;, dit un
d&eacute;monographe, ce qui a donn&eacute; lieu &agrave; cette
croyance, qu'il y avait des
pluies d'hommes. Lorsqu'un sorcier &eacute;tait convoqu&eacute; pour le
sabbat, et
qu'il avait la ferme intention de s'y rendre, aucun pouvoir humain
n'&eacute;tait capable de l'en emp&ecirc;cher. Quand on l'enfermait, il
passait par
la serrure. Un mari voulut un jour retenir sa femme; il l'attacha
pr&egrave;s
de lui dans son lit. Mais la femme &eacute;chappa &agrave;
l'&eacute;treinte des liens en se
changeant en chauve-souris, et se sauva par la chemin&eacute;e.</p>
<p>Tous les sorciers &eacute;taient tenus d'assister aux
assembl&eacute;es g&eacute;n&eacute;rales, et
ils ne pouvaient se justifier d'y avoir manqu&eacute; qu'en
pr&eacute;sentant un
certificat en bonne forme, qui donnait &agrave; leur absence un motif
plausible. Le diable, dans ces assembl&eacute;es, se faisait rendre
compte de
leurs actions, des mal&eacute;fices qu'ils avaient pratiqu&eacute;s; il
les recevait
d'une fa&ccedil;on d'autant plus bienveillante, qu'ils avaient fait
plus de
mal, et, quand par hasard ils n'en avaient point fait, il les grondait,
les battait, leur donnait des coups d'&eacute;trivi&egrave;res et de
baguettes.</p>
<p>Dans les assembl&eacute;es ordinaires, le c&eacute;r&eacute;monial
variait &agrave; l'infini,
suivant les temps ou les lieux, mais, sauf les nuances de certains
d&eacute;tails, le fond restait le m&ecirc;me &agrave; peu pr&egrave;s
partout; et voici comme les
choses se passaient g&eacute;n&eacute;ralement.</p>
<p>Dans ces drames fantastiques l'unit&eacute; de temps et de lieu est
toujours
s&eacute;v&egrave;rement observ&eacute;e. Une lampe sans huile, comme
ces lampes &eacute;ternelles
qui br&ucirc;laient dans les tombeaux pa&iuml;ens, r&eacute;pand sur
l'assistance une
lueur tremblante et sombre. Satan pr&eacute;side; assis sur un
tr&ocirc;ne, et
toujours sous une forme hideuse; c'est un crapaud couvert de laine ou
de
plumes, un corbeau monstrueux avec un bec d'oie, un bouc f&eacute;tide,
un
homme blanc, et transparent de maigreur, dont l'haleine donne le
frisson, un chat noir avec des yeux verts et des griffes de lion, etc.
La forme du reste varie suivant les pays. En Su&egrave;de, le diable se
montre
au sabbat avec un habit gris, des bas rouges, une barbe rousse, un
chapeau &agrave; haute forme et des jarreti&egrave;res d'une longueur
d&eacute;mesur&eacute;e.
Chaque sorcier, en arrivant, d&eacute;pose aupr&egrave;s du diable, son
<i>herbe de
sabbat</i>, c'est-&agrave;-dire une plante quelconque, dont il s'est
muni en
partant, foug&egrave;re, gui, plantain, armoise, cigu&euml;, etc. Satan
prend une
poign&eacute;e de ces herbes, fait une aspersion de son urine &agrave;
toute
l'assembl&eacute;e, et alors la s&eacute;ance, est ouverte.<span
 style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XIX" id="XIX">XIX.</a></h2>
<h4>Continuation du sabbat.&#8212;Hommages rendus au diable par les
initi&eacute;s.&#8212;De
la messe diabolique.&#8212;De la fabrication des onguents
magiques.&#8212;Exhortations du diable &agrave; ses h&ocirc;tes.&#8212;Le
festin.&#8212;Le bal.</h4>
<p>La s&eacute;ance une fois ouverte, chacun prend son r&ocirc;le:
comme de raison, le
plus important appartient au diable; et ce r&ocirc;le peut se ranger
sous
quatre chefs principaux: 1&deg; Satan re&ccedil;oit les hommages de ses
sujets; 2&deg;
il compose, pour les leur distribuer, des poudres et des onguents
magiques; 3&deg; il fait des conf&eacute;rences et des exhortations;
4&deg; il se
livre, &agrave; l'&eacute;gard des c&eacute;r&eacute;monies du
catholicisme, aux profanations les
plus sacril&eacute;ges.</p>
<p>Nous ne d&eacute;crirons pas les hommages que le diable exigeait de
ses
affid&eacute;s. L'inquisiteur Pierre Broussard, qui fit br&ucirc;ler,
au XVe si&egrave;cle,
les vaudois d'Arras, n'osait pas lui-m&ecirc;me en parler, <i>pour
doute</i>, dit
un vieil historien, <i>que les oreilles innocentes ne fussent averties
de
si vilaines choses, tant il s'y commettoit des crimes puants et
&eacute;normes</i>. Nous ne parlerons pas non plus de la messe
diabolique, dont on
peut lire le d&eacute;tail dans l'<i>Histoire de l'inquisition d'Espagne</i>,
de
Llorente; il nous suffira de dire ici que tout ce que l'imagination la
plus souill&eacute;e, la plus monstrueuse, peut r&ecirc;ver de plus
obsc&egrave;ne et de
plus impie, se trouve entass&eacute; comme &agrave; plaisir dans ces
l&eacute;gendes, qui
effrayent par leur perversit&eacute;. Nous nous arr&ecirc;terons
seulement &agrave; la
composition des onguents, et aux exhortations.</p>
<p>Apr&egrave;s avoir fait l'aspersion dont nous avons parl&eacute;
plus haut, Satan
pla&ccedil;ait toutes les herbes apport&eacute;es par les
initi&eacute;s dans une immense
chaudi&egrave;re, avec des crapauds, des couleuvres, des balayures
d'autels, de
la limaille de cloches et des enfants coup&eacute;s par morceaux. Il
&eacute;cumait la
graisse de cet affreux bouillon, et, apr&egrave;s avoir prononc&eacute;
sur cette
graisse des paroles sacramentelles, il en faisait des onctions aux
assistants, et leur en distribuait ensuite de petits pots;
c'&eacute;tait l&agrave;,
pour les mal&eacute;fices, l'ingr&eacute;dient le plus infaillible, et
cette drogue
conservait dans son action quelque chose de la perversit&eacute; et de
la
puissance de celui qui l'avait pr&eacute;par&eacute;e.</p>
<p>Les sorciers, apr&egrave;s avoir re&ccedil;u l'onguent, mangeaient
les d&eacute;bris des
chairs qui avaient servi &agrave; sa composition et ils se rangeaient
ensuite
autour du tr&ocirc;ne, pour &eacute;couter les exhortations de leur
ma&icirc;tre. Celui-ci
rev&ecirc;tait, comme pour la messe diabolique, une mitre, une aube,
une
chasuble noire. On ne dit pas si, pour cette nouvelle
c&eacute;r&eacute;monie, il
reprenait la forme humaine, car ces v&ecirc;tements devaient figurer
fort mal
sur un bouc, un corbeau ou un crapaud. Debout sur son tr&ocirc;ne
d'&eacute;b&egrave;ne, &laquo;Il
les preschoit, et leur d&eacute;fendoit d'aller &agrave;
l'&eacute;glise, d'ouyr la messe,
prendre de l'eau b&eacute;nite, et que, s'ils en prenoient pour montrer
qu'ils
fussent chr&eacute;tiens, ils diroient:&#8212;Ne d&eacute;plaise &agrave;
notre ma&icirc;tre!&raquo; Satan
recommandait &agrave; ses vassaux de faire tout ce que
r&eacute;prouvait l'&Eacute;glise, et
leur ordonnait le meurtre, l'inceste, l'adult&egrave;re, la trahison,
tous les
grands crimes, et, pour gages de leur soumission, il leur demandait
d'affreux blasph&egrave;mes. Ses discours &eacute;taient
entrecoup&eacute;s d'impr&eacute;cations
terribles, et sa voix rauque et discordante. Il semblait plut&ocirc;t
braire
que parler, et il terminait son discours en donnant le signal des
r&eacute;jouissances.</p>
<p>Comme dans les f&ecirc;tes mondaines, ces r&eacute;jouissances
consistaient
principalement en danses et en festins. Le menu de ces festins
&eacute;tait des
plus vari&eacute;s. Tant&ocirc;t la table &eacute;tait charg&eacute;e
de mets splendides, pr&eacute;par&eacute;s
avec une d&eacute;licatesse extr&ecirc;me, tant&ocirc;t on n'y mangeait
que du pain noir et
de la chair d'enfants; mais cette chair et les mets les plus
recherch&eacute;s
eux-m&ecirc;mes &eacute;taient toujours d'une extr&ecirc;me fadeur,
attendu que l'on n'y
employait jamais le sel, parce que l'&Eacute;glise s'en servait dans la
b&eacute;n&eacute;diction de l'eau et dans le bapt&ecirc;me; de plus,
les sorciers avaient
beau manger et boire, ils ne parvenaient jamais &agrave; calmer leur
soif ou
leur faim, ce qui fait dire &agrave; quelques d&eacute;monographes que
le diable ne
donnait jamais aux invit&eacute;s du sabbat que des viandes et des vins
fantastiques. Quelquefois, pour &eacute;gayer les convives, Satan
chantait,
comme les jongleurs dans les repas des barons, des histoires
emprunt&eacute;es
aux l&eacute;gendes de l'enfer, et, la chanson termin&eacute;e, on
portait des toasts
&agrave; la ruine de la foi, &agrave; l'h&eacute;r&eacute;sie, &agrave;
l'Antechrist.</p>
<p>Apr&egrave;s le repas, on dansait; chaque homme devait amener une
femme, et
quand, par hasard, il manquait quelques personnes pour compl&eacute;ter
les
quadrilles, Satan y suppl&eacute;ait par des incubes et des succubes,
c'est-&agrave;-dire des d&eacute;mons m&acirc;les et femelles. La
toilette de rigueur &eacute;tait
une nudit&eacute; compl&egrave;te. Les danseurs et les danseuses, au
lieu de
bouquets, portaient &agrave; la main des torches de poix noire; un
vieux Turc
ouvrait la danse avec une jeune religieuse qui avait forfait &agrave;
ses
v&#339;ux; alors, au milieu d'une ronde effr&eacute;n&eacute;e, tous les
assistants se
livraient aux actes de la plus hideuse d&eacute;pravation. La danse
termin&eacute;e,
et au moment o&ugrave; le chant du coq annon&ccedil;ait les
premi&egrave;res lueurs du jour,
chacun retournait chez soi, comme il &eacute;tait venu, sur un balai ou
sur le
dos du diable.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XX" id="XX">XX.</a></h2>
<h4>Coup d'&#339;il r&eacute;trospectif sur l'ensemble de la
sorcellerie.&#8212;Impi&eacute;t&eacute; et
dangers de cette pr&eacute;tendue science.&#8212;Confiance qu'elle inspire
dans tout
le moyen &acirc;ge.&#8212;De la conviction des sorciers.&#8212;Explication
naturelle de
divers faits extraordinaires.&#8212;Charlatans et hallucin&eacute;s.</h4>
<p>Nous connaissons maintenant toutes les aspirations, tous les
secrets,
tous les actes de la sorcellerie. En parcourant cette lugubre histoire,
nous nous sommes born&eacute; &agrave; raconter les faits sans
r&eacute;flexions, sans
commentaires; il nous faut maintenant passer du r&ecirc;ve &agrave; la
r&eacute;alit&eacute;.</p>
<p>On le voit, par ce que nous venons de dire, la sorcellerie, qui va
toujours en se d&eacute;gradant &agrave; travers le moyen &acirc;ge,
arrive, au seuil m&ecirc;me
des temps modernes, aux derni&egrave;res limites de la folie et de
l'impi&eacute;t&eacute;.
Ce n'est plus seulement, comme &agrave; l'origine, une sorte de
superf&eacute;tation
de la science; c'est une sombre et cynique protestation contre les
croyances les plus saintes et les plus respectables. C'est en quelque
sorte la religion du mal qui se pose en face d'une religion divine.
C'est la r&eacute;habilitation de tous les instincts pervers, le
triomphe et
l'exaltation de toutes les passions redoutables. C'est un outrage
&agrave; la
raison humaine. Que feront l'&Eacute;glise, la raison, la
soci&eacute;t&eacute;, &agrave; l'&eacute;gard de
cette pr&eacute;tendue science, qui ne tend &agrave; rien moins
qu'&agrave; bouleverser les
&eacute;l&eacute;ments, &agrave; commettre avec impunit&eacute; tous
les crimes, &agrave; s'&eacute;lever
au-dessus des lois divines et humaines?</p>
<p>Pendant de longs si&egrave;cles, la raison accepte et s'incline.
Quelque
absurdes que soient les faits, le moyen &acirc;ge les croit toujours,
et, dans
son ignorance, il se garde bien de soup&ccedil;onner qu'il insulte
&agrave; la fois
l'homme et Dieu: l'homme, en rapportant &agrave; une intelligence
sup&eacute;rieure et
mauvaise la science et la puissance d'action qui sont le
r&eacute;sultat de
l'intelligence et de la volont&eacute; humaine; Dieu, le ma&icirc;tre
absolu, en lui
faisant partager l'empire du monde avec une cr&eacute;ature
vou&eacute;e &agrave; sa col&egrave;re.
Quand on a fait la part du charlatanisme, qui sans aucun doute a, dans
tous les temps, y compris le n&ocirc;tre, exploit&eacute; habilement la
cr&eacute;dulit&eacute;
publique; quand on a fait &agrave; l'ignorance des chroniqueurs et des
d&eacute;monographes la plus large part possible, on n'en constate pas
moins,
d'une mani&egrave;re irr&eacute;cusable, l'adh&eacute;sion universelle
des hommes, et m&ecirc;me
des hommes &eacute;clair&eacute;s; on reconna&icirc;t que les faits les
plus absurdes ont
acquis, aupr&egrave;s d'une foule de gens, l'&eacute;vidence des faits
les plus
irr&eacute;cusables; et ce qu'il y a de plus &eacute;trange ce n'est
pas que la foule
ait cru qu'il y avait des sorciers et qu'elle en ait vu partout, c'est
qu'un tr&egrave;s-grand nombre d'individus se soient sinc&egrave;rement
imagin&eacute; qu'ils
l'&eacute;taient eux-m&ecirc;mes. C'est l&agrave; un point sur lequel
il convient de
s'arr&ecirc;ter.</p>
<p>Lorsqu'on suit avec attention les proc&egrave;s de sorcellerie, on
ne tarde
point &agrave; reconna&icirc;tre que les accus&eacute;s se partagent en
trois cat&eacute;gories
distinctes, qui se composent: 1&deg; des v&eacute;ritables malfaiteurs
qui
cherchent &agrave; d&eacute;guiser leurs crimes sous les apparences
d'une science
sup&eacute;rieure; 2&deg; de malheureux qui sont innocemment victimes
des pr&eacute;jug&eacute;s
de leur temps; 3&deg; d'hallucin&eacute;s qui sont dupes de leurs
r&ecirc;ves. C'est de
ces derniers que nous allons nous occuper d'abord.</p>
<p>On trouve, dans les proc&egrave;s dont nous venons de parler, une
foule
d'individus qui, appliqu&eacute;s &agrave; la torture, font des aveux
complets, et les
r&eacute;tractent ensuite, en disant qu'ils n'ont avou&eacute; que pour
&eacute;chapper &agrave; la
douleur; mais on en trouve aussi un tr&egrave;s-grand nombre qui
soutiennent la
r&eacute;alit&eacute; des faits dont on les accuse, et qui s'obstinent
&agrave; croire et &agrave;
mourir. On en voit d'autres qui, sur le b&ucirc;cher m&ecirc;me,
restent persuad&eacute;s
que le diable viendra les d&eacute;livrer, et qui affrontent le
supplice avec
un courage extraordinaire. La science moderne a cherch&eacute;
l'explication de
ce singulier ph&eacute;nom&egrave;ne, et elle l'a trouv&eacute; dans
l'hallucination et
l'extase. Elle a remarqu&eacute; d'abord que les sorciers
v&eacute;ritablement
convaincus &eacute;taient, en g&eacute;n&eacute;ral, des gens
appartenant aux classes les
moins &eacute;clair&eacute;es de la soci&eacute;t&eacute;, ou &agrave;
celles qui se trouvaient en lutte
ouverte avec elle, comme les juifs, les cagots, les boh&eacute;miens,
les
h&eacute;r&eacute;tiques; il r&eacute;sulte &eacute;videmment de
l&agrave;, d'une part, que ces malheureux,
par leur ignorance m&ecirc;me, &eacute;taient aptes &agrave; recevoir
sans examen
l'impression de toutes les folies qui avaient cours de leur temps, et,
de l'autre, qu'ils avaient int&eacute;r&ecirc;t &agrave; chercher en
dehors de la soci&eacute;t&eacute;
m&ecirc;me des ressources secr&egrave;tes pour vivre d'une
mani&egrave;re plus heureuse, ou
pour se d&eacute;fendre contre les attaques auxquelles ils
&eacute;taient en butte. Du
moment o&ugrave; la croyance universelle admettait une science
sup&eacute;rieure, il
&eacute;tait naturel qu'ils se tournassent vers elle pour lui demander,
comme
nous l'avons d&eacute;j&agrave; dit, tout ce que le monde leur
refusait. L'&eacute;tude et la
pratique de cette science devenant pour eux l'objet d'une constante
pr&eacute;occupation, et l'instinct de l'homme le portant toujours
&agrave; croire ce
qu'il d&eacute;sire, ils finissaient par s'absorber dans une
id&eacute;e fixe. Le
caract&egrave;re sombre et myst&eacute;rieux des pratiques auxquelles
ils se livraient
exaltait leur imagination, et ils s'&eacute;levaient, par
degr&eacute;s, &agrave; une sorte
d'&eacute;tat extatique. Ils acqu&eacute;raient le fanatisme et la
conviction de leur
erreur; le r&ecirc;ve finissait par dominer la raison, en un mot, ils
avaient
la folie de la sorcellerie. Les drogues dont ils faisaient usage
ajoutaient encore &agrave; cet &eacute;tat d'excitation naturelle, et,
en ce qui
touche les faits relatifs au sabbat, nous citerons quelques exemples
concluants.</p>
<p>Laissant ici de c&ocirc;t&eacute; le bouillon de couleuvres; de
crapauds et de
limaille de cloches et toutes les recettes dont nous avons parl&eacute;
plus
haut, nous constaterons, d'apr&egrave;s des t&eacute;moignages
irr&eacute;cusables, que les
sorciers pour se rendre au sabbat pratiquaient r&eacute;ellement sur
diverses
parties de leur corps une onction magique, c'est-&agrave;-dire qu'ils
se
frottaient avec diff&eacute;rentes drogues, et qu'ils usaient de
certains
breuvages. Lucien et Apul&eacute;e parlent de cette onction, que
pratiquaient
&eacute;galement les initi&eacute;s aux myst&egrave;res de l'antre de
Trophonius. Or, quand
on trouve dans Porta, dans Cardan et dans quelques autres
m&eacute;decins et
philosophes naturalistes du moyen &acirc;ge ou de la renaissance,
l'indication
des drogues que l'on employait &agrave; cet usage, on comprend le
sabbat. Ces
drogues, c'&eacute;tait le <i>stramonium</i> dont la racine cause un
d&eacute;lire
accompagn&eacute; d'un sommeil profond; le <i>solanum somniferum</i>,
la jusquiame
et l'opium. D&egrave;s ce moment, la vision s'explique. Le sorcier,
apr&egrave;s
l'onction magique ou l'usage des boissons prescrites par son art, tombe
dans un sommeil f&eacute;brile, travers&eacute; de r&ecirc;ves
terribles, riants,
voluptueux. Les id&eacute;es qui l'ont occup&eacute;,
poss&eacute;d&eacute; dans l'&eacute;tat de veille,
se pressent en foule dans son esprit, et le sommeil r&eacute;alise pour
lui
tous ses d&eacute;sirs, toutes ses esp&eacute;rances. Il y a l&agrave;
sans doute encore un
myst&egrave;re profond, mais ce myst&egrave;re du moins est dans les
lois ordinaires
de la nature; et des esprits s&eacute;rieux et positifs l'avaient
d&eacute;j&agrave; constat&eacute;
au moment m&ecirc;me o&ugrave; les croyances &agrave; la sorcellerie
r&eacute;gnaient dans toute
leur puissance. En 1545, les m&eacute;decins du pape Jules III
voulurent
&eacute;prouver sur une femme attaqu&eacute;e d'une maladie nerveuse
l'effet d'une
pommade trouv&eacute;e chez un sorcier; elle dormit pendant trente-six
heures
de suite. Lorsqu'on parvint &agrave; la r&eacute;veiller, elle se
plaignit qu'on
l'arrachait aux embrassements d'un beau jeune homme; elle raconta une
foule d'hallucinations &eacute;tranges, et le m&eacute;decin
n'h&eacute;sita point &agrave;
attribuer &agrave; l'effet naturel des drogues ce qu'elle attribuait
&agrave;
l'onction magique. Une exp&eacute;rience du m&ecirc;me genre fut faite
&agrave; Florence au
commencement du XVIIe si&egrave;cle. On conduisit un jour devant un
juge une
femme qui s'accusait elle-m&ecirc;me d'&ecirc;tre sorci&egrave;re. Le
juge, qui &eacute;tait un
homme de bon sens, ne re&ccedil;ut cette accusation qu'avec beaucoup de
d&eacute;fiance; et fit des repr&eacute;sentations &agrave; la
sorci&egrave;re; mais celle-ci qui
tenait &agrave; prouver son talent, d&ucirc;t la mort s'ensuivre,
d&eacute;clara qu'elle
irait au sabbat le soir m&ecirc;me si on voulait la laisser retourner
chez
elle et pratiquer l'onction. Le magistrat y consentit. Elle se frotta
de
ses drogues, et s'endormit sur-le-champ; alors on l'attacha sur un lit,
on la piqua, on lui fit de l&eacute;g&egrave;res br&ucirc;lures, ce qui
ne l'emp&ecirc;cha point
de dormir pendant vingt-quatre heures, et le lendemain en
s'&eacute;veillant,
elle raconta avec le plus grand d&eacute;tail tout ce qu'elle avait vu
au
sabbat, en ajoutant que le diable l'avait piqu&eacute;e et
br&ucirc;l&eacute;e. On lui dit
alors ce qui s'&eacute;tait pass&eacute;, mais il fut impossible de la
d&eacute;tromper, et
malgr&eacute; cet ent&ecirc;tement on la renvoya saine et sauve.
Gassendi essaya sur
un paysan l'effet d'une pommade analogue compos&eacute;e de jusquiame
et
d'opium; le paysan s'endormit d'un sommeil profond, et &agrave; son
r&eacute;veil il
fit la description d'une assembl&eacute;e merveilleuse &agrave;
laquelle il avait
assist&eacute;.</p>
<p>Ce qui se passait pour le sabbat, se passait &eacute;galement pour
les
lycanthropes. Certains individus s'imagin&egrave;rent qu'ils avaient le
pouvoir
de se transformer en loup, et l'on en vit qui dans cette id&eacute;e
marchaient
&agrave; quatre pattes et cherchaient &agrave; imiter le cri de cette
b&ecirc;te fauve. Un
de ces hommes encore fort jeune, dit Walter Scott, fut mis en jugement
&agrave;
Besan&ccedil;on. Il d&eacute;clara qu'il &eacute;tait le serviteur ou
le piqueur du seigneur
de la for&ecirc;t, ainsi qu'il nommait son ma&icirc;tre, qu'on jugea
&ecirc;tre le diable.
Par le pouvoir de ce ma&icirc;tre, il &eacute;tait transform&eacute; en
loup, prenait le
caract&egrave;re de cet animal, et se voyait accompagn&eacute; dans ses
courses par un
loup de plus grande taille, qu'il supposait &ecirc;tre le seigneur de
la for&ecirc;t
lui-m&ecirc;me. Ces loups d&eacute;vastaient les troupeaux et
&eacute;gorgeaient les chiens
qui les d&eacute;fendaient. Si l'un ne voyait pas l'autre, il hurlait
&agrave; la
mani&egrave;re des loups pour inviter son camarade &agrave; venir
partager sa proie;
et si celui-ci n'arrivait pas &agrave; ce signal, le premier enterrait
cette
proie aussi bien qu'il le pouvait.&raquo; Ce malheureux croyait
tr&egrave;s-sinc&egrave;rement &agrave; ce r&eacute;cit, et les juges
qui l'interrog&egrave;rent le firent
br&ucirc;ler, en toute s&eacute;curit&eacute; de conscience,
apr&egrave;s l'avoir fait condamner
sur sa propre d&eacute;position. En 1498, le parlement de Paris
s'&eacute;tait montr&eacute;
beaucoup plus raisonnable en cassant un arr&ecirc;t rendu par le
lieutenant
criminel d'Angers contre un habitant de Maumusson, pr&egrave;s Nantes,
qui
pr&eacute;tendait avoir err&eacute; pendant plusieurs ann&eacute;es
sous la forme d'un loup,
et en envoyant ce pauvre diable &agrave; l'h&ocirc;pital Saint-Germain
des Pr&eacute;s o&ugrave; il
fut trait&eacute; comme maniaque.</p>
<p>Nous n'insisterons pas plus longtemps sur les faits de ce genre. Les
nombreuses &eacute;tudes auxquelles les philosophes et les
m&eacute;decins<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a
 href="#Footnote_3_3" class="fnanchor">[3]</a> se sont
livr&eacute;s de notre temps ne laissent aucun doute sur la puissance
avec
laquelle le r&ecirc;ve, dans l'extase, l'hallucination et la folie,
prend les
apparences de la r&eacute;alit&eacute;, et combien les illusions de
l'esprit
r&eacute;agissent sur les illusions des sens. On voit d&egrave;s lors
comment une
foule d'aventures plus ou moins extraordinaires, n'&eacute;taient en
r&eacute;alit&eacute;
que des hallucinations, des id&eacute;es fixes, transform&eacute;es par
l'imagination
de certains hommes en faits apparents et tangibles. Qu'on admette
ensuite la contagion de l'hallucination, contagion qui n'est pas moins
irr&eacute;cusable que les effets de l'hallucination elle-m&ecirc;me,
qu'on fasse en
m&ecirc;me temps la part des ph&eacute;nom&egrave;nes naturels que la
science n'avait point
encore constat&eacute;s ou v&eacute;rifi&eacute;s, et l'on comprendra
avec quelle facilit&eacute;
les erreurs les plus &eacute;tranges ont pu s'accr&eacute;diter.</p>
<div class="footnotes">
<p><br/>
<span style="font-weight: bold;">NOTES:</span></p>
<div class="footnote">
<p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span
 class="label">[3]</span></a> Voy. Brierre de Boismont, <i>Des
hallucinations</i>. Paris,
1845, in-8.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
</div>
</div>
<h2><a name="XXI" id="XXI">XXI.</a></h2>
<h4>De quelques hommes c&eacute;l&egrave;bres accus&eacute;s de
sorcellerie.&#8212;Virgile, Roger
Bacon, Albert le Grand, les papes.&#8212;R&eacute;action contre la
sorcellerie,
provoqu&eacute;e par le proc&egrave;s de Jeanne d'Arc.</h4>
<p>Contagieuse comme l'hallucination, la cr&eacute;dulit&eacute; qui
transformait en &#339;uvres magiques les faits les plus simples,
transformait &eacute;galement en
sorciers les hommes qui par leur g&eacute;nie ou leur science
s'&eacute;levaient
au-dessus du vulgaire. Orph&eacute;e, Amphion, Zoroastre, Pythagore,
D&eacute;mocrite, Socrate, Aristote, Numa Pompilius, dans
l'antiquit&eacute; pa&iuml;enne,
sont r&eacute;put&eacute;s sorciers. On disait m&ecirc;me que ce
dernier, pour r&eacute;diger ses
lois, avait recours &agrave; l'hydromancie, et qu'&agrave; l'aide de
conjurations
magiques, il en avait fait appara&icirc;tre tous les articles dans un
baquet
d'eau qui en refl&eacute;tait le texte comme un miroir. Cham et
Mo&iuml;se furent
&eacute;galement regard&eacute;s comme des magiciens.
J&eacute;sus-Christ lui-m&ecirc;me fut trait&eacute;
de magicien par les ennemis de sa divinit&eacute;, qui all&egrave;rent
jusqu'&agrave; dire
que, pour op&eacute;rer ses miracles, il consultait les heures
astrologiques.
Apollonius de Tyane, Simon, Porphyre, Jamblique, jouirent dans les
premiers si&egrave;cles de notre &egrave;re d'une immense
r&eacute;putation &agrave; cause des
prodiges qu'on leur attribuait. Quelques P&egrave;res de
l'&Eacute;glise m&ecirc;me, avant
que la foi n'e&ucirc;t touch&eacute; leur c&#339;ur, approch&egrave;rent
leurs l&egrave;vres, disent
les hagiographes, de ces sources empoisonn&eacute;es. Saint Cyprien
d'Antioche
entre autres, voulut s'initier aux sciences infernales; mais convaincu
bient&ocirc;t de la faiblesse des d&eacute;mons il se
d&eacute;go&ucirc;ta de son art; et comme il
faisait des reproches au diable de son impuissance, celui-ci le
renversa
par terre et s'effor&ccedil;a de le tuer<a name="FNanchor_4_4"
 id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a>.</p>
<p>Virgile compl&eacute;tement d&eacute;figur&eacute; &eacute;tait
devenu un petit homme bossu et laid,
qui s'occupait de toute autre chose que de vers, et qui n'avait plus
gu&egrave;re de commun avec le divin po&euml;te que de porter le
m&ecirc;me nom, d'avoir
demeur&eacute; &agrave; Rome et d'&ecirc;tre enterr&eacute; aux
environs de Naples. Ce n&eacute;o-Virgile,
tr&egrave;s-souvent cit&eacute; dans les romans de chevalerie,
appliquait
principalement sa science infernale &agrave; la m&eacute;canique,
&agrave; l'architecture,
aux beaux-arts. En se transformant il &eacute;tait rest&eacute;
artiste; car on sait
qu'il fit une lampe inextinguible, un pont tr&egrave;s-long qui se
soutenait
sans arches, en un mot un v&eacute;ritable pont suspendu, une
t&ecirc;te d'airain qui
annon&ccedil;ait l'avenir, une mouche du m&ecirc;me m&eacute;tal qui
d&eacute;barrassait les
maisons des v&eacute;ritables mouches, un &#339;uf sur lequel &eacute;tait
b&acirc;tie une ville
enti&egrave;re qui s'&eacute;croulait quand on remuait l'&#339;uf, et
l'instant d'apr&egrave;s se
reb&acirc;tissait d'elle-m&ecirc;me, etc.</p>
<p>L'une des p&eacute;riodes les plus curieuses de l'histoire des
sciences
occultes est, sans contredit, l'&eacute;poque qui s'&eacute;tend du Ier
au IIIe si&egrave;cle
de notre &egrave;re. Une transformation profonde s'op&egrave;re dans
l'esprit des
pa&iuml;ens eux-m&ecirc;mes, de ceux que n'a point encore
touch&eacute;s la lumi&egrave;re de la
religion nouvelle. Cette voix myst&eacute;rieuse, qui courait le long
des rives
de la mer &Eacute;g&eacute;e: <i>Le grand Pan est mort</i>, semble
annoncer qu'un &acirc;ge
nouveau va commencer pour le monde; aux antiques l&eacute;gendes du
paganisme,
s'ajoutent des l&eacute;gendes philosophiques et populaires qui sont
comme la
source des traditions merveilleuses du moyen &acirc;ge. Une foule
d'illumin&eacute;s
r&eacute;clament pour eux-m&ecirc;mes le pouvoir qui &eacute;chappe aux
dieux d&eacute;tr&ocirc;n&eacute;s de
l'Olympe. Les enchanteurs, les devins, les sorciers, ont de nombreux
pr&eacute;curseurs. La magie s'allie encore avec la philosophie et la
science
antiques, en m&ecirc;me temps qu'elle cherche &agrave; opposer ses
mensonges aux
miracles de la foi nouvelle. Deux hommes, au premier si&egrave;cle de
notre
&egrave;re, repr&eacute;sentent cette double tendance, nous avons
nomm&eacute; Apollonius de
Tyane et Simon le Magicien.</p>
<p>Simon, contemporain des ap&ocirc;tres, avait achet&eacute; &agrave;
Tyr une femme perdue,
nomm&eacute;e H&eacute;l&egrave;ne; il disait que cette femme
&eacute;tait la cr&eacute;atrice des anges,
qu'elle &eacute;tait descendue sur la terre en passant de ciel en ciel;
que
quant &agrave; lui, il n'avait que la figure de l'homme, qu'il
&eacute;tait le vrai
Messie, et pour s&eacute;duire les peuples, il opposait aux miracles du
Christ
des enchantements et des sortil&egrave;ges. Il se vantait de pouvoir
rappeler
des enfers les &acirc;mes des proph&egrave;tes, de voler &agrave;
travers les airs; il
disait qu'il s'&eacute;tait envelopp&eacute; dans le feu, qu'il se
confondait avec cet
&eacute;l&eacute;ment et ne pouvait en &ecirc;tre consum&eacute;. Il
avait, disait-il, anim&eacute;, fait
mouvoir et parler des statues, chang&eacute; des pierres en pains; il
se
rendait invisible &agrave; volont&eacute;, passait &agrave; travers les
rochers, et les
creusait sans employer autre chose que des mots. Il faisait
na&icirc;tre tout
&agrave; coup des arbres charg&eacute;s de fleurs et de fruits, prenait
la forme de
divers animaux, et changeait de visage sans qu'il f&ucirc;t possible de
le
reconna&icirc;tre. Il racontait que sa m&egrave;re l'ayant un jour
envoy&eacute; dans les
champs faire la moisson, il avait ordonn&eacute; &agrave; sa faucille
de moissonner
toute seule et qu'elle avait fait plus de besogne que dix ouvriers
ensemble. La foule, toujours cr&eacute;dule, toujours facile &agrave;
tromper,
acceptait sans contr&ocirc;le ces r&eacute;cits merveilleux, et on
racontait qu'un
jour il avait dit &agrave; N&eacute;ron: &laquo;Faites-moi
d&eacute;capiter, et dans trois jours je
ressusciterai.&raquo; N&eacute;ron, qui aimait le sang, voulut tenter
l'exp&eacute;rience;
mais Simon se fit remplacer par un b&eacute;lier sous forme humaine, et
trois
jours apr&egrave;s, il se montra comme s'il &eacute;tait
ressuscit&eacute;. Quelques P&egrave;res de
l'&Eacute;glise racontent que Simon &eacute;tant &agrave; Rome, sous
l'empereur N&eacute;ron,
entreprit de voler et de monter au ciel et qu'en effet il vola pendant
quelques moments; mais que les ap&ocirc;tres saint Pierre et saint
Paul,
s'&eacute;tant mis en pri&egrave;re, le magicien fut
pr&eacute;cipit&eacute; et mourut de sa chute,
ce qui n'emp&ecirc;cha point, vers l'an 150, le peuple romain de lui
&eacute;lever
une statue contrairement aux lois de l'empire qui condamnaient la magie
et punissaient s&eacute;v&egrave;rement ceux qui s'adonnaient &agrave;
ses pratiques.</p>
<p>Apollonius de Tyane n'avait point eu, comme Simon, connaissance de
la
vraie foi. C'&eacute;tait un philosophe pythagoricien, originaire de
Tyane,
ville de Cappadoce. Apr&egrave;s avoir pratique toutes les
aust&eacute;rit&eacute;s de la
secte pythagoricienne, il entreprit de longs voyages, visita Babylone,
Taxella, capitale des Indes, et acquit, dans le cours de ses
p&eacute;r&eacute;grinations, une renomm&eacute;e si grande,
qu'&agrave; son entr&eacute;e &agrave; &Eacute;ph&egrave;se tous
les artisans quitt&egrave;rent leurs travaux, pour le voir. Ce nuage
fatidique,
qui couronnait, dans ces &acirc;ges recul&eacute;s tous les hommes
sup&eacute;rieurs, ne
tarda point &agrave; l'environner d'une aur&eacute;ole
&eacute;blouissante, et il fut
consid&eacute;r&eacute; par le peuple comme le plus puissant des
magiciens. En effet,
Philostrate qui nous a transmis sa vie, raconte de lui des merveilles
surprenantes. Il comprenait le langage des animaux, et traduisait avec
la plus grande facilit&eacute; les pr&eacute;sages annonc&eacute;s par
les cris des oiseaux.
Il interpr&eacute;tait &eacute;galement les songes. Pendant un
s&eacute;jour assez long qu'il
fit &agrave; Syracuse, une femme mit au monde un enfant &agrave; trois
t&ecirc;tes. Ces
monstruosit&eacute;s humaines faisaient toujours alors une sensation
tr&egrave;s-vive.
Tous ceux qui expliquaient les prodiges furent consult&eacute;s; mais
leur
science fut impuissante. Apollonius n'eut qu'&agrave; jeter les yeux
sur
l'enfant pour expliquer le ph&eacute;nom&egrave;ne. Les trois
t&ecirc;tes signifiaient les
trois pr&eacute;tendants &agrave; l'empire, Galba, Othon et Vitellius.
Un d&eacute;mon, d'un
caract&egrave;re m&eacute;chant et dissimul&eacute;, &eacute;tant
entr&eacute; dans le corps d'un jeune
gar&ccedil;on, Apollonius l'en chassa en lui adressant une lettre
pleine de
menaces. Une autre fois il gu&eacute;rit un tueur de lions qui avait
&eacute;t&eacute;
bless&eacute; &agrave; la cuisse, en combattant un de ces animaux, par
la seule
apposition des mains sur le membre bless&eacute;. Il enseignait aux
femmes &agrave;
enfanter sans douleurs, en cachant sous leurs v&ecirc;tements un
li&egrave;vre
vivant. Il leur enseignait &eacute;galement &agrave; pr&eacute;server
leurs enfants de
l'intemp&eacute;rance en leur faisant manger des &#339;ufs de hibou avant
qu'ils
aient bu de vin.</p>
<p>Apollonius &eacute;tait tout &agrave; la fois devin et
n&eacute;cromancien. A Pergame, sur
les ruines de Troie, il passa la nuit sur le tombeau d'Achille, et par
le moyen d'un sortil&egrave;ge, qu'il avait appris dans l'Inde, il
&eacute;voqua l'&acirc;me
du h&eacute;ros, et eut avec cette &acirc;me une tr&egrave;s-longue
conversation. A &Eacute;ph&egrave;se,
il annon&ccedil;a l'approche d'une peste et d'un tremblement de terre;
il se
trouvait encore dans cette ville au moment m&ecirc;me de la mort de
Domitien,
et l'on raconte qu'il s'arr&ecirc;ta tout &agrave; coup au milieu d'une
discussion
publique, et s'&eacute;cria: &laquo;C'est bien fait! St&eacute;phanus,
courage, tue le
tyran.&raquo; Ensuite, apr&egrave;s un moment de silence, il reprit:
&laquo;Le tyran est
mort, il est tu&eacute; en ce moment m&ecirc;me.&raquo;</p>
<p>Apollonius n'&eacute;tait pas moins habile dans la pratique de cette
m&eacute;decine
merveilleuse qui gu&eacute;rissait avec des mots. Dans la ville de
Tarse, un
chien enrag&eacute; avait mordu un jeune homme, et celui-ci
s'&eacute;tait mis &agrave; faire
comme les chiens, &agrave; aboyer et &agrave; marcher &agrave; quatre
pattes. La famille du
jeune homme &eacute;tait d&eacute;sesp&eacute;r&eacute;e de cet
accident, et sur la grande
r&eacute;putation d'Apollonius, elle le pria de gu&eacute;rir cette
maladie &eacute;trange.
Celui-ci demanda o&ugrave; &eacute;tait le chien, on lui dit qu'il se
tenait
ordinairement aupr&egrave;s d'une fontaine, et que l&agrave;, toujours
alt&eacute;r&eacute; et
n'osant jamais boire, on le voyait s'agiter sans cesse avec des
mouvements convulsifs. &laquo;Qu'on me l'am&egrave;ne,&raquo; dit le
magicien. L'ordre fut
ex&eacute;cut&eacute;; le chien en voyant Apollonius, s'approcha de lui
dans
l'attitude d'un suppliant et avec des g&eacute;missements. Celui-ci le
caressa
et, se faisant amener le jeune homme qui avait &eacute;t&eacute; mordu,
il ordonna &agrave;
l'animal de l&eacute;cher la plaie qu'il avait faite. La
gu&eacute;rison fut
instantan&eacute;e. Quant au chien, il le conduisit sur le bord du
fleuve qui
traversait la ville, et lui ordonna de le passer &agrave; la nage. Le
chien,
toujours docile, ob&eacute;it encore, et quand il eut touch&eacute;
l'autre rive, il
se mit &agrave; courir, &agrave; aboyer, a redresser les oreilles et
&agrave; remuer la
queue, car il &eacute;tait joyeux de se sentir gu&eacute;ri.</p>
<p>Nous avons insist&eacute; sur ces d&eacute;tails parce que Simon le
Magicien et
Apollonius sont c&eacute;l&egrave;bres entre tous les faiseurs de
prodiges, et que
tous deux, au seuil m&ecirc;me du moyen &acirc;ge, sont comme le type
et la souche
originelle de cette double race qui se perp&eacute;tue &agrave; travers
les l&eacute;gendes,
l'une s'adressant, comme Simon, au g&eacute;nie du mal, pour faire le
mal;
l'autre, comme Apollonius, cherchant dans une science sup&eacute;rieure
le
pouvoir d'adoucir les maux de l'humanit&eacute;, et d'&eacute;tendre la
puissance de
l'homme au del&agrave; des limites impos&eacute;es &agrave; sa
faiblesse; en un mot, le
sorcier et l'enchanteur.</p>
<p>Pour &eacute;puiser la liste de tous les hommes
c&eacute;l&egrave;bres, il faudrait pour
ainsi dire citer les noms de tous ceux qui, dans les arts, la
m&eacute;decine,
les sciences, la philosophie, ont fait faire au moyen &acirc;ge
quelques
progr&egrave;s &agrave; l'esprit humain. Ce qui contribua puissamment
&agrave; corroborer
cette croyance, c'est que les sciences comme les arts technologiques
s'envelopp&egrave;rent toujours, &agrave; ces &eacute;poques de
t&eacute;n&egrave;bres, d'un certain
myst&egrave;re; que leurs formules &eacute;taient
consid&eacute;r&eacute;es comme des secrets, et
que souvent on ne les communiquait qu'&agrave; un petit nombre
d'initi&eacute;s, ce
qui sans aucun doute fit perdre une foule de d&eacute;couvertes
pr&eacute;cieuses.
L'illustre Roger Bacon ne parut &agrave; la plupart de ses
contemporains qu'un
sorcier vulgaire. Il en fut de m&ecirc;me des encyclop&eacute;distes
Thomas d'Aquin,
Albert le Grand, Raymond Lulle, car on ne pouvait comprendre qu'un
homme
parv&icirc;nt sans le secours du diable &agrave; embrasser
l'universalit&eacute; des
connaissances humaines.</p>
<p>On voit par le grand nom de saint Thomas, que les th&eacute;ologiens
n'&eacute;taient
pas plus &eacute;pargn&eacute;s que les savants, et les papes &agrave;
leur tour furent
accus&eacute;s comme les th&eacute;ologiens. Ces papes sont Sylvestre
II, Beno&icirc;t IX,
Jean XX, Jean XXI, Gr&eacute;goire VII, et L&eacute;on III, six en
tout. Les
communications que Sylvestre II (Gerbert) avait eues avec les Arabes,
et
les connaissances qu'il leur devait, attir&egrave;rent sur lui les
soup&ccedil;ons les
plus absurdes, et on alla jusqu'&agrave; l'accuser de ne s'&ecirc;tre
&eacute;lev&eacute; &agrave; la
papaut&eacute; qu'en se vendant au diable, en un mot d'avoir
&eacute;chang&eacute; son &acirc;me
pour la tiare. Des reproches du m&ecirc;me genre furent adress&eacute;s
&agrave; Gr&eacute;goire
VII, et ce qu'il y a de curieux, c'est que ces reproches ont fait le
sujet d'un livre &eacute;crit par un grand dignitaire de
l'&Eacute;glise, le cardinal
Beno.</p>
<p>Toutes les absurdit&eacute;s que peut r&ecirc;ver une imagination en
d&eacute;lire sont
entass&eacute;es dans les biographies l&eacute;gendaires des
pr&eacute;tendus sorciers, et
nous recommandons aux personnes curieuses du fantastique l'histoire du
docteur Faust, de ce m&ecirc;me Faust que le g&eacute;nie de Goethe
devait emprunter
aux d&eacute;monographes, pour en faire un des types les plus
grandioses de la
po&eacute;sie moderne. Fils d'un paysan des environs de Weimar, Jean
Faust, n&eacute;
au commencement du XVIe si&egrave;cle, apr&egrave;s avoir
&eacute;tudi&eacute; la th&eacute;ologie et la
m&eacute;decine, se livra exclusivement &agrave; la magie, et devint
pour les
Allemands l'id&eacute;al du sorcier. Faust, qui excellait &agrave;
conjurer le diable,
avait asservi &agrave; ses ordres, par un pacte de vingt-quatre ans, un
d&eacute;mon
nomm&eacute; M&eacute;phistoph&eacute;l&egrave;s. A l'aide de ce
d&eacute;mon, il descendit aux enfers,
parcourut les sph&egrave;res c&eacute;lestes et toutes les
r&eacute;gions du monde
sublunaire. Il eut un commerce de galanterie avec H&eacute;l&egrave;ne,
femme de
M&eacute;n&eacute;las, qu'il avait rappel&eacute;e de l'autre monde
pour s'assurer de sa
beaut&eacute;. Il fit appara&icirc;tre Alexandre le Grand devant
Charles-Quint, et
pour terminer convenablement son infernale existence, il eut &agrave;
l'expiration de son pacte le cou tordu par le diable<a
 name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5"
 class="fnanchor">[5]</a>.</p>
<p>La plus c&eacute;l&egrave;bre comme la plus cruelle de ces
accusations de magie est
sans contredit celle qui fut port&eacute;e contre Jeanne d'Arc, ce
miracle
vivant de notre histoire, cette figure presque divine, qui semble
grandir encore chaque jour &agrave; la distance des si&egrave;cles, et
qui
repr&eacute;sentera d&eacute;sormais pour tous les &acirc;ges, comme
pour tous les peuples,
le symbole de l'h&eacute;ro&iuml;sme &eacute;lev&eacute; par la foi
&agrave; son dernier degr&eacute; de
puissance. Les d&eacute;tails du proc&egrave;s de cette sainte et noble
fille sont
trop connus pour qu'il soit besoin de les rapporter ici, m&ecirc;me en
ce qui
se rattache directement &agrave; notre sujet. Mais ce que nous tenons
&agrave;
constater, ce que personne jusqu'ici n'a remarqu&eacute;, c'est que de
ce
proc&egrave;s date en France et en Europe une &egrave;re nouvelle dans
l'histoire de
la sorcellerie; le doute se manifeste pour la premi&egrave;re fois.
L'&eacute;vidente
absurdit&eacute; des reproches dont Jeanne fut l'objet, la grandeur de
sa
raison quand elle r&eacute;futa ces calomnies grossi&egrave;res, son
amour du pays et
sa foi, d&eacute;montr&egrave;rent &agrave; tous les esprits qui
gardaient quelque notion du
bon sens qu'il &eacute;tait possible dans ce monde de faire de grandes
choses
sans l'intervention du diable. Les &eacute;crivains qui
s'efforc&egrave;rent de la
justifier du reproche d'avoir &eacute;t&eacute; sorci&egrave;re, en
arriv&egrave;rent n&eacute;cessairement
&agrave; se demander ce que c'&eacute;tait que la sorcellerie, et
tandis que, d'un
c&ocirc;t&eacute;, il y avait une v&eacute;ritable recrudescence de
cr&eacute;dulit&eacute;, de l'autre il
se formait une &eacute;cole investigatrice qui devait aboutir au
remarquable
livre de Naud&eacute;, <i>Apologie des grands hommes accus&eacute;s de
magie</i>, mais il
s'&eacute;coula pr&egrave;s de quinze si&egrave;cles, &agrave; dater de
notre &egrave;re, avant que cette
&eacute;cole se f&ucirc;t form&eacute;e; et si en demandant plus haut
ce qu'avait fait la
raison, nous avons pu dire justement qu'elle s'&eacute;tait
inclin&eacute;e, nous
pouvons dire ici plus justement encore qu'elle avait abdiqu&eacute;
compl&eacute;tement.</p>
<div class="footnotes">
<p><br/>
<span style="font-weight: bold;">NOTES:</span></p>
<div class="footnote">
<p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span
 class="label">[4]</span></a> Voy. pour plus amples d&eacute;tails, dom
Remi Cellier, <i>Histoire
des auteurs eccl&eacute;siastiques</i>, t. IV, p. 89.</p>
</div>
<div class="footnote">
<p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span
 class="label">[5]</span></a> Voy. l'<i>Histoire prodigieuse et
lamentable du docteur Faust
avec sa mort espouvantable</i>. Paris; 1603, pet. in-12.<span
 style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
</div>
</div>
<h2><a name="XXII" id="XXII">XXII.</a></h2>
<h4>Dispositions diverses de la l&eacute;gislation, relatives &agrave;
la
sorcellerie.&#8212;Lois romaines.&#8212;Lois barbares.&#8212;Lois
eccl&eacute;siastiques.&#8212;Influence des h&eacute;r&eacute;sies du XIIe et
du XIIIe si&egrave;cle sur
la d&eacute;monologie.&#8212;La sorcellerie est d&eacute;volue &agrave;
l'inquisition.</h4>
<p>On con&ccedil;oit que, du moment o&ugrave; certains hommes
&eacute;taient investis par la
tradition universelle d'un pouvoir aussi grand, et surtout aussi
malfaisant que celui des sorciers, la soci&eacute;t&eacute; se soit
crue s&eacute;rieusement
menac&eacute;e, et qu'elle ait pris, pour se d&eacute;fendre, les plus
grandes
pr&eacute;cautions. On con&ccedil;oit &eacute;galement que
l'&Eacute;glise, outrag&eacute;e dans sa foi, se
soit arm&eacute;e d'une r&eacute;probation s&eacute;v&egrave;re. Cette
r&eacute;probation &eacute;tait l&eacute;gitime;
mais comme en semblable mati&egrave;re, les d&eacute;lits
&eacute;taient le plus souvent
imaginaires, la r&eacute;pression atteignit une foule de victimes
innocentes,
et les ch&acirc;timents furent presque toujours d'une effroyable
rigueur.</p>
<p>L'antiquit&eacute; elle-m&ecirc;me avait compris le danger qui
pouvait r&eacute;sulter d'une
science t&eacute;n&eacute;breuse dont le but &eacute;tait de changer
l'ordre &eacute;ternel de la
nature; elle avait reconnu que les mal&eacute;fices et les philtres
cachaient
souvent de v&eacute;ritables empoisonnements; que ceux qui, &agrave;
c&ocirc;t&eacute; des oracles
et des pr&ecirc;tres, se m&ecirc;laient de pr&eacute;dire l'avenir par
l'&eacute;vocation des
morts n'&eacute;taient que des charlatans qui cherchaient des dupes; et
tout en
admettant une esp&egrave;ce de magie, moiti&eacute; scientifique,
moiti&eacute; religieuse,
elle poursuivit avec s&eacute;v&eacute;rit&eacute; les adeptes des
sciences occultes, qu'on
d&eacute;signait alors sous le nom de math&eacute;maticiens. Une loi de
Constantin,
promulgu&eacute;e en 321, &eacute;tablit nettement la distinction entre
les deux
sciences, en admettant que certains magiciens peuvent rendre de
v&eacute;ritables services, gu&eacute;rir les maladies, conjurer les
vents, et que,
dans ce cas, il faut les laisser faire; mais bient&ocirc;t Constance
frappa
d'une m&ecirc;me r&eacute;probation tous les adeptes des sciences
occultes. Il leur
imposa un <i>silence &eacute;ternel</i>, et par une loi
promulgu&eacute;e en 358, il
condamna les magiciens et les Chald&eacute;ens &agrave; &ecirc;tre
d&eacute;chir&eacute;s avec des ongles
de fer. Les codes barbares les proscrivirent &eacute;galement, et le
chapitre
LXVII de la loi salique porte que les sorci&egrave;res qui
d&eacute;voreront des
hommes seront condamn&eacute;es &agrave; huit mille deniers d'amende.</p>
<p>Les P&egrave;res de l'&Eacute;glise, persuad&eacute;s que la magie
&eacute;tait l'h&eacute;riti&egrave;re directe
des rites et des impuret&eacute;s du paganisme, se montr&egrave;rent
aussi pour elle
d'une grande s&eacute;v&eacute;rit&eacute;. Les conciles d'Ancyre et de
Laodic&eacute;e frapp&egrave;rent
les sciences occultes d'anath&egrave;mes, mais en punissant seulement
par la
p&eacute;nitence et des peines spirituelles ceux qui se livraient
&agrave; des
mal&eacute;fices. D&egrave;s ce moment, la l&eacute;gislation civile et
religieuse fut
nettement &eacute;tablie, et la p&eacute;nalit&eacute; seule se modifia
suivant les temps.
Charlemagne, dans ses Capitulaires, s'inspirant des lois romaines, des
lois barbares, des canons des conciles, d&eacute;clara les magiciens
des hommes
ex&eacute;crables. Jusqu'au XIIIe si&egrave;cle, les condamnations
furent peu
nombreuses, et beaucoup moins s&eacute;v&egrave;res qu'elles ne l'ont
&eacute;t&eacute; depuis.
Charlemagne, tout en ordonnant qu'on se sais&icirc;t des sorciers, ne
veut pas
qu'on les fasse p&eacute;rir, et il recommande seulement qu'on les
tienne en
prison, afin qu'ils s'amendent. On voit m&ecirc;me, en 936, le pape
d&eacute;clarer
solennellement que, quoique les devins, les enchanteresses et les
sorciers soient condamn&eacute;s &agrave; mort par l'ancienne loi, les
juges
eccl&eacute;siastiques doivent cependant leur sauver la vie, pour
qu'ils
puissent faire p&eacute;nitence. Cette indulgence, trois si&egrave;cles
plus tard, fit
place &agrave; la plus inexorable s&eacute;v&eacute;rit&eacute;.</p>
<p>Jusqu'&agrave; la fin du XIIe si&egrave;cle, les
h&eacute;r&eacute;sies, en France, avaient &eacute;t&eacute;
avant tout philosophiques; mais, &agrave; cette &eacute;poque, elles
s'impr&eacute;gn&egrave;rent
d'une foule de superstitions, qui semblent en certains points
reproduire
les doctrines orientales. Les vaudois et les albigeois, qui furent
consid&eacute;r&eacute;s comme les descendants directs des
manich&eacute;ens, admettaient
comme eux l'existence de deux principes, enti&egrave;rement
ind&eacute;pendants, qui
se partageaient le gouvernement du monde. Bardesanes, Man&egrave;s,
Priscillien, semblaient rena&icirc;tre dans les sectes que nous venons
de
nommer. Ces sectes, en &eacute;levant le diable jusqu'&agrave;
l'id&eacute;e de cause, en
firent le vice-roi tout-puissant de ce monde; elles partag&egrave;rent
leurs
adorations, et l'importance que prit alors la sorcellerie fut une
cons&eacute;quence de leurs doctrines. L'&Eacute;glise, qui retrouvait
l&agrave; d'antiques
erreurs, s'arma d'une rigueur nouvelle. Elle enveloppa dans une
m&ecirc;me
proscription les h&eacute;r&eacute;tiques et les sorciers, et pour
punir des crimes
qui remontaient jusqu'&agrave; Dieu, on recourut aux supplices que Dieu
lui-m&ecirc;me imposait aux r&eacute;prouv&eacute;s: on br&ucirc;la
ceux que l'on regardait comme
coupables d'h&eacute;r&eacute;sie et de sorcellerie. Une juridiction
nouvelle, celle
de l'inquisition, fut institu&eacute;e pour conna&icirc;tre de ces
crimes, et une
bulle du pape Innocent VIII signala les sorciers &agrave; la
s&eacute;v&eacute;rit&eacute; des
inquisiteurs. &laquo;Nous avons appris, dit cette bulle, qu'un grand
nombre de
personnes des deux sexes ne craignent pas d'entrer en communication
avec
le diable, et que par leurs sorcelleries elles frappent
&eacute;galement les
hommes et les animaux, rendent les mariages st&eacute;riles, font
p&eacute;rir les
enfants des femmes et les petits des bestiaux, fl&eacute;trissent les
bl&eacute;s, les
jardins, les fruits et l'herbe des p&acirc;turages.&raquo; Par ces
motifs, les
inquisiteurs furent arm&eacute;s de pouvoirs extraordinaires. Les juges
civils
les second&egrave;rent dans l'&#339;uvre de la r&eacute;pression. Les
b&ucirc;chers
s'allum&egrave;rent, et les sorciers, ou ceux que l'on regardait comme
tels,
furent immol&eacute;s par centaines. D&eacute;j&agrave;, d&egrave;s les
premiers si&egrave;cles de notre
&egrave;re, le juif Philon avait dit que leur mort ne doit pas
&ecirc;tre diff&eacute;r&eacute;e
d'un instant; qu'il faut les tuer, &laquo;comme on &eacute;crase les
serpents, les
scorpions, et autres b&ecirc;tes venimeuses, avant qu'elles aient fait
un
mouvement pour mordre.&raquo; Le moyen &acirc;ge suivit &agrave; la
lettre cette
recommandation cruelle, et quand Voltaire dit qu'on a
br&ucirc;l&eacute; en Europe
plus de cent mille sorciers, il est sans aucun doute rest&eacute; bien
au-dessous du chiffre v&eacute;ritable.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
<h2><a name="XXIII" id="XXIII">XXIII.</a></h2>
<h4>Proc&egrave;s de sorcellerie au XIVe et au XVe
si&egrave;cle.&#8212;Affaire des vaudois
d'Arras.&#8212;Contradiction expliqu&eacute;e par une absurdit&eacute;.</h4>
<p>Au XIVe et au XVe si&egrave;cle, on voit les proc&egrave;s de
sorcellerie se
multiplier d'une mani&egrave;re extraordinaire, principalement en
Espagne et en
Italie. Les accus&eacute;s appartiennent &agrave; toutes les classes de
la soci&eacute;t&eacute;,
aux plus &eacute;clair&eacute;es comme aux plus ignorantes, et les
membres du clerg&eacute;
ne sont pas m&ecirc;me &eacute;pargn&eacute;s.</p>
<p>Pierre d'Albano, &eacute;crivain italien et savant fort
distingu&eacute;, fut accus&eacute;
d'avoir appris les sept arts lib&eacute;raux par le secours de sept
d&eacute;mons. On
voulut le convaincre d'avoir enferm&eacute; ces sept d&eacute;mons dans
une grosse
bouteille qu'on trouva chez lui remplie d'une mixtion de sept drogues
diff&eacute;rentes. Il fut mis en prison &agrave; l'&acirc;ge de
quatre-vingts ans; on lui
fit son proc&egrave;s, mais il mourut avant le jugement; et comme il
n'avait
point &eacute;t&eacute; condamn&eacute;, on l'enterra d'abord dans
l'&eacute;glise Saint-Antoine de
Padoue. Bient&ocirc;t les inquisiteurs le firent d&eacute;terrer, et,
par leur ordre,
on br&ucirc;la ses os dans la grande place.</p>
<p>En 1453, le prieur de Saint-Germain en Laye, Guillaume
&Eacute;deline, docteur
en th&eacute;ologie, fut accus&eacute; de s'&ecirc;tre donn&eacute; au
d&eacute;mon dans l'intention de
poss&eacute;der une femme dont il &eacute;tait vivement &eacute;pris,
et de s'&ecirc;tre trouv&eacute;
souvent au sabbat. La sentence fut prononc&eacute;e &agrave;
&Eacute;vreux; mais prot&eacute;g&eacute;
qu'il &eacute;tait par sa qualit&eacute; de pr&ecirc;tre, il en fut
quitte pour une prison
perp&eacute;tuelle, et le pain et l'eau pour toute nourriture.</p>
<p>Ce fut surtout dans les proc&egrave;s intent&eacute;s aux vaudois
que se r&eacute;v&eacute;l&egrave;rent en
France la sottise et la cruaut&eacute; des lois, la
cr&eacute;dulit&eacute; des juges et la
perversit&eacute; de certains hommes qui exploitaient dans un
int&eacute;r&ecirc;t de
vengeance et de fortune l'ignorance et la m&eacute;chancet&eacute; de
leurs
contemporains. Les vaudois du XVe si&egrave;cle sont mentionn&eacute;s
pour la
premi&egrave;re fois dans une bulle du pape Eug&egrave;ne IV
donn&eacute;e &agrave; Florence le 10
avril 1439. Eug&egrave;ne accuse Am&eacute;d&eacute;e VIII, duc de
Savoie, que le concile de
B&acirc;le venait d'&eacute;lire pape, apr&egrave;s l'avoir
d&eacute;pos&eacute; lui-m&ecirc;me, de s'&ecirc;tre
laiss&eacute; s&eacute;duire par des <i>sorciers, frangules, straganes</i>
ou <i>vaudois</i>, et
de s'&ecirc;tre servi de leur aide pour l'ex&eacute;cution de ses
coupables projets.
Voici ce que dit Monstrelet:</p>
<p>&laquo;Le duc, le prince et l'ouvrier de toute cette n&eacute;phande
&#339;uvre a est&eacute; ce
tr&egrave;s desloyal Sathan Asmodus, jadis duc de Savoye, lequel
j&agrave; pi&eacute;&ccedil;&agrave; a ces
choses pr&eacute;medict&eacute;es en son couraige et a est&eacute;
acert&eacute;n&eacute; de plusieurs
fauches pronostications et sorceries de plusieurs
inexc&eacute;cr&eacute;s et maulditz
hommes et femmes, lesquelz ont d&eacute;laiss&eacute; leur Sauveur
derri&egrave;re et se sont
convertiz aprez Sathan, s&eacute;duitz par illusion de dyables,
lesquelz en
commun langage sont nomm&eacute;es sorceries, frangules, straganes ou
<i>vaudoyses</i>, desquelz on dit en avoir grant foison en son pays. Et
par
telles gens, j&agrave; pass&eacute; aulcuns ans, a est&eacute;
s&eacute;duyt tellement que affin que
il peust esleue estre ung chief monstrueux et difforme en
l'&Eacute;glise de
Dieu, il print ung habit de hermite, etc.&raquo;</p>
<p>Les accusations de vaudrerie se multipli&egrave;rent bient&ocirc;t
avec une extr&ecirc;me
rapidit&eacute;, principalement au nord de la France, en Flandre et en
Picardie. Dans un chapitre g&eacute;n&eacute;ral des fr&egrave;res
pr&ecirc;cheurs tenu &agrave; Langres
en 1459, un nomm&eacute; Robinet de Vaulx, natif de H&eacute;buterne,
en Artois,
condamn&eacute; au feu comme vaudois ou sorcier, car les deux noms
&eacute;taient
synonymes, signala un grand nombre de personnes comme coupables du
m&ecirc;me
d&eacute;lit. De nouvelles arrestations furent faites, et les vicaires
de
l'&eacute;v&ecirc;que d'Arras, voyant que le nombre des accus&eacute;s
augmentait dans une
proportion effrayante, et de plus que les faits &eacute;taient loin
d'&ecirc;tre
prouv&eacute;s, furent d'avis d'abandonner les poursuites. Jacques
Dubois,
docteur en th&eacute;ologie, et l'&eacute;v&ecirc;que Jean Faulconnier,
soutinrent au
contraire la culpabilit&eacute;, et pr&eacute;tendirent que
&laquo;aussit&ocirc;t qu'un homme
estoit print, et accus&eacute; pour ladicte vaulderie, on ne les
debvoit aider
ny secourir, l'eust p&egrave;re, m&egrave;re, fr&egrave;re ou quelque
autre proche parent ou
amy, sous peine d'estre prins pour vaudois.&raquo; Ces doctrines
pr&eacute;valurent.
La piti&eacute; fut interdite; on nomma des commissions
compos&eacute;es de clercs, de
moines et de jurisconsultes, on amena les accus&eacute;s, la t&ecirc;te
couverte
d'une mitre, sur un &eacute;chafaud au milieu de la cour du palais
&eacute;piscopal;
et l&agrave;, l'inquisiteur Pierre Broussard leur reprocha d'avoir
assist&eacute; au
sabbat. On les soumit ensuite &agrave; la torture, et quand on leur
demanda si
les faits all&eacute;gu&eacute;s contre eux &eacute;taient
r&eacute;els: vaincus par la douleur, ils
r&eacute;pondirent que oui. Peu de jours apr&egrave;s on les
br&ucirc;la, et tous, en
mourant, protest&egrave;rent de leur innocence. L'ann&eacute;e
suivante, en 1460, de
nouvelles ex&eacute;cutions eurent lieu. Mais en 1461 le nouvel
&eacute;v&ecirc;que, Jean
Geoffroy, qui pendant toutes ces sc&egrave;nes lugubres avait
&eacute;t&eacute; absent de sa
ville &eacute;piscopale, y revint enfin pour mettre un terme &agrave;
ces cruaut&eacute;s; il
d&eacute;sapprouva vivement la conduite des juges; le parlement
s'int&eacute;ressa
dans l'affaire; on rel&acirc;cha les pr&eacute;tendus vaudois qui se
trouvaient
encore en prison, et trente ans plus tard, le 10 juillet 1491, la
m&eacute;moire des malheureuses victimes de cette odieuse
pers&eacute;cution fut
solennellement r&eacute;habilit&eacute;e au lieu m&ecirc;me o&ugrave;
elles avaient subi le dernier
supplice<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a
 href="#Footnote_6_6" class="fnanchor">[6]</a>.</p>
<p>Ici se pr&eacute;sente naturellement cette question qui ressort de
la nature
m&ecirc;me des accusations dont les sorciers &eacute;taient l'objet:
comment des
hommes qui avaient asservi les &eacute;l&eacute;ments, qui se
transportaient par les
airs avec la rapidit&eacute; de la pens&eacute;e, et dont le diable
lui-m&ecirc;me s'&eacute;tait
fait l'esclave complaisant, comment de pareils hommes pouvaient-ils se
laisser prendre, ou comment une fois pris n'&eacute;chappaient-ils
point &agrave; la
prison, et par cela m&ecirc;me au supplice? Il y avait l&agrave;, pour
ceux qui
croyaient au pouvoir des sorciers, un fait embarrassant; mais le moyen
&acirc;ge avait toujours une r&eacute;ponse pr&ecirc;te pour toutes les
absurdit&eacute;s, et les
juges aussi bien que la foule ignorante &eacute;taient persuad&eacute;s
que du moment
o&ugrave; le sorcier se trouvait dans les mains de la justice, le
diable
l'abandonnait aussit&ocirc;t; qu'il pouvait bien, pendant la
dur&eacute;e du proc&egrave;s,
lui donner quelques conseils, mais qu'il &eacute;tait tout &agrave;
fait impuissant &agrave;
le sauver. L'absurdit&eacute; de l'accusation se trouvait ainsi
sauvegard&eacute;e par
une absurdit&eacute; nouvelle.</p>
<div class="footnotes">
<p><br/>
<span style="font-weight: bold;">NOTES:</span></p>
<div class="footnote">
<p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span
 class="label">[6]</span></a> F. Bourquelot. <i>Les vaudois au XVe
si&egrave;cle</i>, in-8&deg; de 32
pages.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
</div>
</div>
<h2><a name="XXIV" id="XXIV">XXIV.</a></h2>
<h4>La sorcellerie au XVIe si&egrave;cle.&#8212;Scepticisme et
cr&eacute;dulit&eacute; de cette
&eacute;poque.&#8212;Les diableries de Luther.&#8212;Poursuites nombreuses.&#8212;Causes
de
ces poursuites.&#8212;Interrogatoires, aveux et supplices.&#8212;Sorciers
emport&eacute;s
par le diable.</h4>
<p>Le XVIe si&egrave;cle, que l'on est convenu de regarder comme une
&eacute;poque
d'affranchissement pour l'esprit humain, se montra, en ce qui touche
les
sciences occultes, plus cr&eacute;dule et aussi cruel que les
si&egrave;cles
pr&eacute;c&eacute;dents. Le nombre des sorciers s'accrut par toute
l'Europe dans une
proportion consid&eacute;rable; et les trait&eacute;s de sorcellerie et
de d&eacute;monologie
qui furent &agrave; cette date publi&eacute;s dans toutes les langues
et chez tous les
peuples de la chr&eacute;tient&eacute;, contribu&egrave;rent &agrave;
fortifier encore les erreurs
populaires, chez les catholiques aussi bien que chez les
r&eacute;form&eacute;s.</p>
<p>La plupart des pr&eacute;dicateurs institu&eacute;s apr&egrave;s
l'adoption des doctrines de
Luther &eacute;taient en g&eacute;n&eacute;ral des hommes
d&eacute;pourvus d'instruction, des
artisans &eacute;trangers &agrave; toute esp&egrave;ce de science et de
litt&eacute;rature. Au lieu
de combattre la sorcellerie, ils contribu&egrave;rent encore &agrave;
la propager dans
les sectes nouvelles, et Luther lui-m&ecirc;me leur donna l'exemple.
Les
sympathies de l'orgueil et de la r&eacute;volte rapprochent le
d&eacute;mon et le
r&eacute;formateur, et pour le moine de Worms il semble que le monde ne
soit
qu'une immense diablerie: il tient avec le diable des
conf&eacute;rences
th&eacute;ologiques; et il arriva m&ecirc;me un jour que Luther, ne
sachant que
r&eacute;pondre aux arguties de son adversaire, lui lan&ccedil;a,
&agrave; d&eacute;faut de
raisonnements et de textes, son &eacute;critoire &agrave; la figure; on
montra
longtemps dans la chambre c&eacute;l&egrave;bre de la Wartbourg une
large tache
d'encre qui rappelait la dispute. Dans ce grand si&egrave;cle du
scepticisme,
qui est aussi le grand si&egrave;cle de la cr&eacute;dulit&eacute;,
Satan se rel&egrave;ve de son
antique d&eacute;ch&eacute;ance, et il vient d'un souffle puissant
&eacute;teindre les lueurs
tremblantes de la raison, comme autrefois il &eacute;teignait les
lampes dans
le clo&icirc;tre de C&icirc;teaux.</p>
<p>Ainsi qu'au temps de Salvien, le diable est partout avec son
cort&egrave;ge de
sorciers. Au nord et au midi, en Italie, en Espagne, en France, en
Angleterre, la ronde &eacute;chevel&eacute;e du sabbat emporte dans son
tourbillon
fantastique les adorateurs de Satan. Les b&ucirc;chers brident sans
s'&eacute;teindre. En quelques ann&eacute;es, le seul &eacute;lectorat
de Tr&ecirc;ves vit p&eacute;rir
plus de six mille de ses habitants. En Angleterre, un enfant de cinq
ans
fut accus&eacute; de tourmenter ceux que lui d&eacute;signaient les
initi&eacute;s, et des
gens qui s'imaginaient avoir &eacute;t&eacute; mordus par lui
montraient sur leur
corps les marques de ses dents. Les animaux m&ecirc;mes ne furent point
&eacute;pargn&eacute;s, et l'on pendit un chien pour crime de
sorcellerie.</p>
<p>En France, la pers&eacute;cution fut incessante et sans
mis&eacute;ricorde. Pierre de
Lancre, magistrat au parlement de Bordeaux, devint conseiller
d'&Eacute;tat
pour avoir envoy&eacute; &agrave; la mort, dans le pays de Labourd,
environ cinq cents
malheureux, qui furent tous br&ucirc;l&eacute;s. Un conseiller du
duch&eacute; de Lorraine,
Nicolas R&eacute;mi, dit avec un certain orgueil, en r&eacute;sumant
ses services: &laquo;Je
compte que depuis quinze ans que je juge &agrave; mort en Lorraine, il
n'y a
pas eu moins de neuf cents sorciers convaincus envoy&eacute;s au
supplice par
notre tribunal.&raquo; Il existait, dit-on, &agrave; Paris, sous le
r&egrave;gne de Charles
IX, plus de trente mille individus qui s'occupaient de sorcellerie. En
1515, cinq cents sorciers furent ex&eacute;cut&eacute;s &agrave;
Gen&egrave;ve dans le cours de
trois mois. Un millier p&eacute;rirent en une ann&eacute;e dans le
dioc&egrave;se de C&ocirc;me,
et, plus tard, dans le m&ecirc;me dioc&egrave;se, on en br&ucirc;la une
centaine, terme
moyen, par ann&eacute;e.</p>
<p>A cette triste &eacute;poque, l'art de reconna&icirc;tre les
sorciers, de les
interroger, de les torturer, de p&eacute;n&eacute;trer dans les secrets
de leur
science, devint, pour quelques hommes, une sp&eacute;cialit&eacute; qui
leur valut des
honneurs, du pouvoir, de la renomm&eacute;e. De Lancre, Bodin, Delrio,
Boguet,
le roi d'Angleterre Jacques II, ont excell&eacute; dans les questions
de
sorcellerie, et l'on con&ccedil;oit que du moment o&ugrave; ces
&eacute;crivains admettaient
la r&eacute;alit&eacute; des faits consign&eacute;s dans leurs livres,
ils aient cru
r&eacute;ellement rendre un grand service &agrave; la
soci&eacute;t&eacute; et &agrave; la religion en
d&eacute;barrassant la terre de ces malfaiteurs insignes qui la
souillaient par
leur pr&eacute;sence. On peut en juger par les quinze chefs
d'accusation
suivants qui nous ont &eacute;t&eacute; conserv&eacute;s par Bodin, et
qui tous, selon lui,
m&eacute;ritent une <i>mort exquise</i>: 1&deg; Les sorciers renient
Dieu; 2&deg; ils le
blasph&egrave;ment; 3&deg; ils adorent le diable; 4&deg; ils lui vouent
leurs enfants;
5&deg; ils les lui sacrifient avant qu'ils soient baptis&eacute;s;
6&deg; ils les
consacrent &agrave; Satan d&egrave;s le ventre de leur m&egrave;re;
7&deg; ils lui promettent
d'attirer tous ceux qu'ils pourront &agrave; son service; 8&deg; ils
jurent par le
nom du diable, et s'en font honneur; 9&deg; ils commettent des
incestes; 10&deg;
ils tuent les personnes, les font bouillir et les mangent; 11&deg; ils
se
nourrissent de charognes et de pendus; 12&deg; ils font mourir les gens
par
le poison et par les sortil&egrave;ges; 13&deg; ils font crever le
b&eacute;tail; 14&deg; ils
font p&eacute;rir les fruits et causent la st&eacute;rilit&eacute;;
15&deg; enfin ils ont
copulation charnelle avec le diable.</p>
<p>On fr&eacute;mit quand on voit sur quels soup&ccedil;ons et sur
quelles preuves
impossibles reposent la plupart des proc&egrave;s de sorcellerie. Les
juges
voient des coupables partout, et comme le dit avec raison Walter Scott
en parlant des &eacute;crits de de Lancre, son histoire ressemble
&agrave; la relation
d'une guerre &agrave; outrance entre Satan, d'un c&ocirc;t&eacute;, et
les commissaires du
roi de l'autre, attendu, dit le d&eacute;monographe, que rien n'est
plus propre
&agrave; frapper de terreur le diable et tout son empire qu'une
commission
arm&eacute;e de tels pouvoirs. La simple accusation &eacute;quivalait
la plupart du
temps &agrave; un arr&ecirc;t de mort, car il &eacute;tait toujours
impossible de prouver
qu'on n'avait point de rapports avec Satan. Une &eacute;pid&eacute;mie
venait-elle &agrave;
&eacute;clater dans une ville, un orage avait-il ravag&eacute; la
campagne, un paysan
perdait-il ses b&#339;ufs ou ses moutons, il ne manquait jamais de gens
pour accuser les sorciers de ces malheurs. C'&eacute;tait l&agrave;,
pour les haines
et les vengeances, une accusation commode, et c'&eacute;tait aussi,
pour la
cupidit&eacute;, une source f&eacute;conde de profit, car, en plusieurs
pays, les
biens des condamn&eacute;s &eacute;taient r&eacute;partis, apr&egrave;s
confiscation, non-seulement
entre les rois, les princes, les villes, etc., mais encore entre les
d&eacute;nonciateurs et les juges, et ce fait, aussi bien que la
cr&eacute;dulit&eacute;,
peut expliquer le grand nombre des accusations<a name="FNanchor_7_7"
 id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>.
Le pr&eacute;sident H&eacute;nault
rapporte que demandant &agrave; La Peyr&egrave;re, auteur d'une
histoire de Gro&euml;nland,
pourquoi il y avait tant de sorciers dans le nord, celui-ci lui
r&eacute;pondit: &laquo;C'est que le bien de ces pr&eacute;tendus
sorciers que l'on fait
mourir est en partie confisqu&eacute; au profit de ceux qui les
condamnent.&raquo;</p>
<p>Dans les proc&egrave;s pour sortil&egrave;ges, l'audition des
t&eacute;moins n'&eacute;tait qu'une
formalit&eacute; insignifiante, et souvent dangereuse pour ces
t&eacute;moins
eux-m&ecirc;mes, que l'on ne manquait pas d'accuser aussi lorsqu'ils
manifestaient le moindre doute ou la moindre piti&eacute;. Les
circonstances
les plus futiles &eacute;taient regard&eacute;es comme des preuves
irr&eacute;cusables de
culpabilit&eacute;. Ainsi nous avons vu plus haut que, d'apr&egrave;s
une croyance
g&eacute;n&eacute;rale, Satan, dans les initiations du sabbat,
imprimait avec l'ongle
du petit doigt une marque presque invisible sur le corps des
n&eacute;ophytes.
L'un des premiers soins des juges &eacute;tait de retrouver cette
marque sur
les accus&eacute;s, et il suffisait souvent de la plus
l&eacute;g&egrave;re cicatrice pour
&ecirc;tre d&eacute;clar&eacute; sorcier. L'insensibilit&eacute;, telle
qu'elle existe dans la
catalepsie, et quelquefois m&ecirc;me dans le sommeil; l'extr&ecirc;me
abattement du
regard, l'impossibilit&eacute; de pleurer, &eacute;taient aussi
consid&eacute;r&eacute;s comme des
t&eacute;moignages irr&eacute;cusables, et les faits les plus simples,
traduits en
faits merveilleux, prenaient de suite le caract&egrave;re du crime.
Nous ne
citerons qu'un exemple, tir&eacute; du d&eacute;monographe Boguet,
exemple qui nous
dispensera des autres par sa sottise et son atrocit&eacute;: Un paysan,
couch&eacute;
aupr&egrave;s de sa femme, s'aper&ccedil;ut que celle-ci &eacute;tait
compl&egrave;tement immobile.
Il l'appela, la tira par le bras, mais en vain; il lui sembla que le
souffle m&ecirc;me &eacute;tait compl&egrave;tement suspendu en elle,
lorsqu'il la vit tout
&agrave; coup, aux premi&egrave;res clart&eacute;s du jour, se lever
sur son s&eacute;ant, ouvrir de
grands yeux, et pousser un grand cri. Le paysan,
&eacute;pouvant&eacute;, alla de
suite raconter cet &eacute;v&eacute;nement &agrave; Boguet.
Aussit&ocirc;t celui-ci fit emprisonner
la femme, et trouva dans les circonstances racont&eacute;es par le mari
les
&eacute;l&eacute;ments d'une accusation des plus graves. La pauvre
femme eut beau
protester, en attribuant son sommeil et son insensibilit&eacute;
&agrave; la fatigue
&eacute;prouv&eacute;e dans le travail du jour, elle fut
condamn&eacute;e et br&ucirc;l&eacute;e.</p>
<p>Ce n'&eacute;taient pas seulement les hommes, mais les d&eacute;mons
eux-m&ecirc;mes qui
punissaient les sorciers. Wier raconte qu'une sorci&egrave;re
d'Angleterre,
pressentant sa mort prochaine, dit &agrave; ses enfants:
&laquo;Aujourd'hui ma
charrue est parvenue &agrave; son dernier sillon. Les diables viendront
chercher mon corps et mon &acirc;me. Je vous prie donc de prendre ce
corps, de
le coucher dans une peau de cerf, de l'enfermer clans une bi&egrave;re
de
pierre, et de serrer le couvercle de cette pierre avec trois grandes
cha&icirc;nes. Peut-&ecirc;tre la terre ne voudra-t-elle point recevoir
ma
d&eacute;pouille. Cependant quatre jours apr&egrave;s ma mort, vous me
donnerez la
s&eacute;pulture, et pendant cinquante jours et cinquante nuits, vous
ferez
dire des messes et r&eacute;citer des pri&egrave;res.&raquo; Les
enfants ex&eacute;cut&egrave;rent la
volont&eacute; de leur m&egrave;re; le corps fut port&eacute; dans une
&eacute;glise, les pr&ecirc;tres
offici&egrave;rent autour du cercueil; mais vers la troisi&egrave;me
nuit on entendit
tout &agrave; coup un bruit effroyable, les portes du temple furent
bris&eacute;es en
morceaux; des hommes d'une figure &eacute;trange apparurent
aussit&ocirc;t; l'un
d'eux, plus grand et d'un aspect encore plus terrible que les autres,
s'avan&ccedil;a vers le cercueil, et ordonna &agrave; la morte de se
lever. Celle-ci
r&eacute;pondit qu'elle ne le pouvait pas &agrave; cause de la
cha&icirc;ne qui liait son
cercueil. &laquo;Cette cha&icirc;ne sera bris&eacute;e,&raquo; dit
l'inconnu, qui n'&eacute;tait autre
que le diable. La cha&icirc;ne en effet fut bris&eacute;e comme verre;
le diable
poussant du pied, le couvercle de la bi&egrave;re, prit la morte par la
main et
la conduisit &agrave; la porte de l'&eacute;glise. L&agrave; un cheval
noir, magnifiquement
enharnach&eacute;, hennissait et battait la terre du pied; le
d&eacute;mon fit asseoir
le cadavre sur une selle toute garnie de pointes de fer; le cheval
partit au galop. On entendit pendant deux lieues la sorci&egrave;re qui
criait
et appelait du secours; bient&ocirc;t ses plaintes se perdirent dans la
nuit,
et ceux qui furent t&eacute;moins de cette &eacute;trange aventure ne
dout&egrave;rent point
qu'elle ne f&ucirc;t partie pour l'enfer.&raquo; Les instruments qui
servaient aux
mal&eacute;fices des sorciers &eacute;taient trait&eacute;s avec la
m&ecirc;me rigueur que les
sorciers eux-m&ecirc;mes; on brisait leurs anneaux, et on br&ucirc;lait
leurs
livres. Cet usage remonte aux premiers temps de l'&Eacute;glise, comme
on le
voit par l'exemple de saint Paul, qui br&ucirc;la dans la ville
d'&Eacute;ph&egrave;se une
masse consid&eacute;rable de volumes magiques repr&eacute;sentant une
valeur de
cinquante mille livres d'argent.</p>
<div class="footnotes">
<p><br/>
<span style="font-weight: bold;">NOTES:</span></p>
<div class="footnote">
<p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span
 class="label">[7]</span></a> Voy. <i>Discours des sorciers</i>, avec
six advis en faict de
sorcellerie, et une instruction pour un juge en semblable
mati&egrave;re, par
H. Boguet, grand juge en la terre de Saint-Oyan-de-Joux. Lyon, 1610, 3e
&eacute;dit.<span style="font-weight: bold;"><br/>
</span></p>
<p><span style="font-weight: bold;"><br/>
</span></p>
<hr style="width: 35%; height: 2px;"/>
<p><span style="font-weight: bold;"><br/>
</span></p>
</div>
</div>
<h2><a name="XXV" id="XXV">XXV.</a></h2>
<h4>Le licenci&eacute; Torralba.&#8212;Des proc&egrave;s de sorcellerie et de
la croyance aux
sorciers depuis le XVIe si&egrave;cle jusqu'&agrave; nos jours.</h4>
<p>Vous le connaissez tous, ce licenci&eacute; fameux, car don
Quichotte en
parlait avec Sancho lorsque, mont&eacute; sur Chevillard, il
entreprenait de
d&eacute;truire l'enchantement qui avait couvert de barbe le menton des
dames
du ch&acirc;teau du duc. &laquo;Souviens-toi, disait le chevalier de la
Manche, que
les diables emport&egrave;rent Torralba dans l'air, &agrave; cheval sur
un roseau, les
yeux band&eacute;s; qu'il arriva &agrave; Rome en douze heures,
o&ugrave; il descendit &agrave; la
tour de Nona, qui est une rue de cette ville, d'o&ugrave; il put voir
le choc
et la mort du Bourbon, et que, le lendemain matin, il &eacute;tait
d&eacute;j&agrave; de
retour &agrave; Madrid, o&ugrave; il rendit compte de tout ce qu'il
avait vu. Il
raconta aussi qu'&eacute;tant dans les airs, le diable lui dit d'ouvrir
les
yeux, ce qu'ayant fait, il se vit si pr&egrave;s du disque de la lune
qu'il
aurait pu la toucher de la main, et qu'il n'osa point tourner ses
regards sur la terre, crainte de s'&eacute;vanouir.&raquo;</p>
<p>C&eacute;l&egrave;bre entre tous les sorciers de l'Espagne, Torralba
a racont&eacute;
lui-m&ecirc;me sa vie aux inquisiteurs qui furent charg&eacute;s de le
poursuivre, et
nous la raconterons d'apr&egrave;s lui-m&ecirc;me, parce qu'elle offre
dans l'esp&egrave;ce
une vari&eacute;t&eacute; particuli&egrave;re, et qu'elle montre que,
si pour de malheureux
hallucin&eacute;s, la sorcellerie &eacute;tait un r&ecirc;ve dangereux,
elle pouvait aussi
quelquefois, pour des intrigants habiles, devenir, en d&eacute;pit des
inquisiteurs eux-m&ecirc;mes, une assez bonne sp&eacute;culation. Le
licenci&eacute;
Torralba naquit dans la ville de Cuen&ccedil;a; &agrave; quinze ans il
fut attach&eacute; au
Cardinal Soderini. Vers 1501, il fut re&ccedil;u m&eacute;decin, et se
lia d'amiti&eacute;
avec un juif nomm&eacute; Alphonse, qui avait renonc&eacute; &agrave;
la loi de Mo&iuml;se pour
celle de Mahomet, &agrave; laquelle il renon&ccedil;a bient&ocirc;t
pour se faire chr&eacute;tien,
et revenir ensuite par une nouvelle &eacute;volution &agrave; la
religion naturelle.
Alphonse fit faire &agrave; Torralba la connaissance d'un certain moine
dominicain, nomm&eacute; fr&egrave;re Pierre, lequel, &agrave; son
tour, le mit en rapport
avec un esprit &eacute;l&eacute;mentaire nomm&eacute; Z&eacute;quiel,
que nul autre esprit n'&eacute;galait
dans la connaissance de l'avenir et des choses cach&eacute;es.
Z&eacute;quiel, sur
l'invitation de fr&egrave;re Pierre, apparut sous la figure d'un jeune
homme
blanc et blond, v&ecirc;tu d'un habit couleur de chair et d'un surtout
noir.
Il dit &agrave; Torralba: &laquo;Je serai &agrave; toi pour tout le
temps que tu vivras, et
te suivrai partout o&ugrave; tu seras oblig&eacute; d'aller.&raquo;
Depuis ce temps,
l'esprit tint sa promesse; il apparut &agrave; son
prot&eacute;g&eacute; aux diff&eacute;rents
quartiers de la lune, et lui enseigna les secrets merveilleux propres
&agrave;
la gu&eacute;rison des maladies. Il lui apprit en m&ecirc;me temps
&agrave; conna&icirc;tre
l'avenir par l'inspection des mains, ce qui fit au licenci&eacute; une
grande
r&eacute;putation et le mit en rapport avec les principaux personnages
de son
temps. Torralba se trouvait, en 1510, &agrave; la cour de Ferdinand le
Catholique, lorsque Z&eacute;quiel le chargea de dire &agrave; ce
prince qu'il
recevrait bient&ocirc;t une nouvelle d&eacute;sagr&eacute;able. Le
lendemain on apprit par
un courrier d'Afrique, la d&eacute;faite de l'exp&eacute;dition
entreprise contre les
Maures, et la mort de don Garcie de Tol&egrave;de, fils du duc d'Albe,
qui
commandait l'arm&eacute;e espagnole. Une autre fois, Torralba
pr&eacute;dit &agrave;
l'archev&ecirc;que Ximen&egrave;s de Sisneros, qu'il parviendrait
&agrave; &ecirc;tre roi, ce qui
se v&eacute;rifia, au moins quant au fait, puisqu'il fut gouverneur
absolu de
toutes les Espagnes et des Indes. En 1513, Torralba, qui se trouvait
alors &agrave; Rome, eut envie de voir un de ses amis intimes dont la
r&eacute;sidence
&eacute;tait Venise. Z&eacute;quiel, qui connut son d&eacute;sir, le
mena dans cette ville et
le ramena &agrave; Rome en si peu de temps que les personnes qui
faisaient sa
soci&eacute;t&eacute; habituelle ne s'aper&ccedil;urent point qu'il
leur e&ucirc;t manqu&eacute;.</p>
<p>Le 5 mai 1525, Z&eacute;quiel dit au licenci&eacute; que le
lendemain la ville de Rome
serait prise par les troupes de l'empereur. Le licenci&eacute; pria
l'esprit de
le conduire dans la capitale du monde chr&eacute;tien pour &ecirc;tre
t&eacute;moin de ce
grand &eacute;v&eacute;nement. Z&eacute;quiel y consentit; il remit
&agrave; son affid&eacute; un b&acirc;ton
plein de n&#339;uds en lui disant: &laquo;Ferme les yeux, ne t'effraye pas,
prends
ceci dans ta main, et il ne t'arrivera rien de f&acirc;cheux.&raquo;
Ils se
trouv&egrave;rent bient&ocirc;t &agrave; Rome. C'est &agrave; cet
&eacute;v&eacute;nement que don Quichotte fait
allusion. Apr&egrave;s avoir assist&eacute; &agrave; toutes les
p&eacute;rip&eacute;ties de la prise de
cette ville, ils revinrent &agrave; Valladolid en une heure et demie.
Torralba
publia tout ce qu'il avait vu, et comme on ne tarda pas &agrave;
apprendre &agrave;
la cour la nouvelle de tous les &eacute;v&eacute;nements qui venaient
de s'accomplir
en Italie, la r&eacute;putation du licenci&eacute;, qui &eacute;tait
alors m&eacute;decin de
l'amiral de Castille, se r&eacute;pandit dans toute l'Espagne, et on le
proclama le plus grand n&eacute;cromancien, le plus grand sorcier, le
plus
habile devin qui e&ucirc;t encore exist&eacute;.</p>
<p>Jusqu'&agrave; ce moment, Torralba en exploitant habilement les
connaissances
surhumaines de son lutin Z&eacute;quiel, &eacute;tait parvenu &agrave;
se faire un nom
c&eacute;l&egrave;bre, &agrave; ramasser de grosses sommes d'argent,
&agrave; se donner aupr&egrave;s des
grands, importance et cr&eacute;dit. Il n'avait oubli&eacute; qu'une
chose, c'est
qu'il fallait, un jour ou l'autre, compter avec l'inquisition.
Apr&egrave;s
avoir subi une d&eacute;tention de trois ans dans les prisons du
saint-office,
il fut arr&ecirc;t&eacute; au commencement de l'ann&eacute;e 1528, et,
apr&egrave;s un an
d'information, il fut d&eacute;cr&eacute;t&eacute; que Torralba serait
appliqu&eacute; &agrave; la question
autant que son &acirc;ge et sa qualit&eacute; pouvaient le permettre,
afin de savoir
quelle avait &eacute;t&eacute; son intention en recevant et en gardant
aupr&egrave;s de lui
l'esprit Z&eacute;quiel; s'il croyait fermement que ce f&ucirc;t un
mauvais ange,
s'il avait fait un pacte pour se le rendre favorable, quel avait
&eacute;t&eacute; ce
pacte, comment s'&eacute;tait pass&eacute;e la premi&egrave;re
entrevue, si alors, ou depuis
ce jour, il avait employ&eacute; la conjuration pour l'invoquer, etc.
Le
licenci&eacute; ne s'effraya point, il donna des d&eacute;tails
pr&eacute;cis qui ne
permirent point aux inquisiteurs de douter de l'existence de
Z&eacute;quiel,
et ils suspendirent la condamnation pendant l'espace d'un an, pour se
donner la gloire d'amener &agrave; une &eacute;clatante conversion un
sorcier si
fameux. Fr&egrave;re Augustin Barragan, prieur du couvent des
dominicains de
Cuen&ccedil;a, et Di&egrave;gue Manrique, chanoine de la
cath&eacute;drale de la m&ecirc;me ville,
furent charg&eacute;s de pr&eacute;parer la r&eacute;conciliation de
l'accus&eacute; avec l'&Eacute;glise.
Celui-ci r&eacute;pondit aux exhortations des deux pr&ecirc;tres qu'il
se repentait
beaucoup de toutes ses fautes; mais que, quant aux conseils qu'on lui
donnait, de s'interdire toute communication avec l'esprit
Z&eacute;quiel, la
chose n'&eacute;tait pas en son pouvoir attendu que cet esprit
&eacute;tait beaucoup
plus puissant que lui; que du reste il consentait &agrave; ne plus
l'appeler,
et qu'il s'engageait &agrave; n'&eacute;couter &agrave; l'avenir aucune
de ses propositions.
Les inquisiteurs se content&egrave;rent de la r&eacute;ponse, et
l'amiral de Castille
aidant, le licenci&eacute; fut bient&ocirc;t mis en libert&eacute;. Le
proc&egrave;s de Torralba
fut longtemps c&eacute;l&egrave;bre en Espagne o&ugrave; Z&eacute;quiel
est encore populaire, et un
historien moderne, en racontant toutes les p&eacute;rip&eacute;ties de
cette affaire
c&eacute;l&egrave;bre, dit qu'on ne sait ce qui doit le plus
&eacute;tonner, ou la cr&eacute;dulit&eacute;
et l'ignorance des inquisiteurs et des conseillers du saint-office, ou
l'audace de l'accus&eacute;, qui entreprend de faire passer ses
impostures pour
des faits, malgr&eacute; un emprisonnement de trois ann&eacute;es, et
les tourments
de la question. Ce m&ecirc;me historien ajoute, avec raison, que c'est
l&agrave; un
exemple frappant de ce que l'homme est capable d'entreprendre lorsqu'il
veut attirer sur lui l'attention publique, et s'&eacute;lever &agrave;
la fortune et
aux honneurs. L'histoire de bien des sorciers dans ce monde est en
r&eacute;alit&eacute; la m&ecirc;me que celle du licenci&eacute;
Torralba.</p>
<p>La torture &eacute;tait, pour ainsi dire, le seul mode
d'information, et il
r&eacute;sultait de l&agrave; que les accus&eacute;s se trouvaient
toujours condamn&eacute;s d'apr&egrave;s
leur propre t&eacute;moignage, car ceux qui persistaient &agrave; se
d&eacute;clarer
innocents au milieu des douleurs atroces qu'on leur faisait subir, ne
form&egrave;rent jamais qu'une tr&egrave;s-faible minorit&eacute;. Il
suffit de jeter les
yeux sur les interrogatoires de quelques sorciers pour
reconna&icirc;tre qu'il
n'y a l&agrave; que les hallucinations de la folie, ou des
r&eacute;ponses
incoh&eacute;rentes arrach&eacute;es par d'intol&eacute;rables
douleurs. Consultons, par
exemple, les &laquo;faits et dicts m&eacute;morables advenus en la
confession de
Marie de Sains, princesse de magie.&raquo; Nous verrons Marie de Sains
d&eacute;clarer qu'elle avait donn&eacute; son corps et son &acirc;me
au diable; avait occis
plusieurs petits enfants, les avait ouverts tout vifs, afin de les
sacrifier au diable; en avait &eacute;gorg&eacute; plusieurs,
mang&eacute; le c&#339;ur &agrave;
d'autres. Elle en avait vol&eacute; et les avait tu&eacute;s pour les
porter au
sabbat; elle les avait premi&egrave;rement &eacute;touff&eacute;s. Elle
en avait r&ocirc;ti, noy&eacute;,
br&ucirc;l&eacute;, bouilli, jet&eacute; dans les latrines, dans des
fours &eacute;chauff&eacute;s, donn&eacute;
&agrave; manger aux loups, lions, serpents; elle en avait pendu par les
pieds,
par les bras, par le cou; chiquet&eacute; aucuns si menu que sel;
&agrave; aucuns
bris&eacute; la teste contre une muraille; escorch&eacute; d'autres,
assomm&eacute; comme on
assomme b&#339;ufs, tir&eacute; les entrailles du ventre; elle en avait
li&eacute; &agrave; de
gros chiens pour les &eacute;carteler, tenaill&eacute; et
crucifi&eacute; pour d&eacute;piter et
faire d&eacute;shonneur &agrave; celui qui les avait
cr&eacute;&eacute;s. Elle avait ador&eacute; le prince
du sabbat, Louis Gaufridi, et cependant elle se croyait une sainte,
quoiqu'elle e&ucirc;t mang&eacute; journellement la chair des petits
enfants. Elle
avait chant&eacute; en l'honneur de Lucifer le psaume: <i>Laudate
Dominum de
coelis</i>, et autres; m&eacute;pris&eacute; le paradis de tout son
c&#339;ur, d&eacute;sir&eacute; l'enfer
pour son &eacute;ternelle demeure; donn&eacute; au d&eacute;mon toutes
les parties de son
corps, toutes les gouttes de son sang, tous ses nerfs, tous ses os,
toutes ses veines, etc., etc.&raquo;</p>
<p>Didyme, sorci&egrave;re, s'accusera de faits analogues<a
 name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8"
 class="fnanchor">[8]</a>: &laquo;Le diable lui a
conseill&eacute; de prendre l'habit dans un couvent pour y jeter le
trouble;
elle a sem&eacute; des poudres dans tous les parloirs, dans les
clo&icirc;tres, dans
les jardins, pour que ceux qui y viendraient se rompissent le cou; le
diable l'a incit&eacute;e &agrave; faire devenir fous, &agrave; faire
mourir subitement tous
les habitants de la maison.</p>
<p>&laquo;Elle a mang&eacute; de la chair des petits enfants; elle en a
port&eacute; sept ou
huit &agrave; la synagogue, o&ugrave; on les a tu&eacute;s; elle a
mang&eacute; de la chair d'un de
ces enfants, et du c&#339;ur d'autres enfants. Elle en a tu&eacute; un de
ses
propres mains, avec un licou; c'est B&eacute;elz&eacute;buth qui le lui
a
command&eacute;.&#8212;Elle a &eacute;t&eacute; baptis&eacute;e au nom de
tr&egrave;s-m&eacute;chants d&eacute;mons.</p>
<p>&laquo;Elle a donn&eacute; au diable une c&eacute;dule sign&eacute;e
de son propre sang, par
laquelle elle lui donnait son corps et son &acirc;me. Elle a
reni&eacute; Dieu, sa
m&egrave;re et toute la cour c&eacute;leste.&raquo;</p>
<p>Pour &eacute;chapper aux affreuses souffrances auxquelles ils
&eacute;taient soumis
dans la torture, les sorciers au moyen de certaines drogues dont la
recette est aujourd'hui perdue, arrivaient &agrave; un &eacute;tat
complet
d'insensibilit&eacute;. Cet &eacute;tat est attest&eacute; par un grand
nombre d'&eacute;crivains,
entre autres par Laboureur, avocat du roi au bailliage de Dijon, qui,
dans son <i>Trait&eacute; des faux sorciers et de leurs impostures</i>,
publi&eacute; en
1585, dit qu'il est inutile de donner la question, &agrave; cause d'une
drogue
engourdissante que les ge&ocirc;liers vendaient aux accus&eacute;s.
Nicolas Eymeric,
grand inquisiteur d'Aragon, dans son <i>Directoire des inquisiteurs</i>,
parle &eacute;galement en termes formels de sorciers qui,
appliqu&eacute;s &agrave; la
torture, paraissaient insensibles. Les ph&eacute;nom&egrave;nes de
l'&eacute;th&eacute;risation
donnent &agrave; ces faits un nouveau degr&eacute; de vraisemblance;
mais, si les
accus&eacute;s parvenaient ainsi &agrave; se d&eacute;rober aux
douleurs de la question, ils
ne se d&eacute;robaient point pour cela au supplice,&#8212;car les juges, en
voyant
l'adresse des bourreaux impuissante et vaincue, se rejetaient encore
sur
le diable, qu'ils accusaient d'&ecirc;tre l'auteur de ce
ph&eacute;nom&egrave;ne, apr&egrave;s
l'avoir accus&eacute;, toutefois, comme nous l'avons vu plus haut,
d'abandonner
ses disciples lorsqu'ils tombaient sous la main de la justice,&#8212;et
l'insensibilit&eacute; fut regard&eacute;e comme la preuve la plus
certaine de la
culpabilit&eacute;. Que pouvait-on attendre de juges comme de Lancre,
comme
Boguet ou comme les membres du parlement d'Aix, qui
si&eacute;g&egrave;rent dans le
proc&egrave;s du cur&eacute; Gaufridi? Ces derniers entraient pour
tenir s&eacute;ance dans
la grande chambre, lorsque tout &agrave; coup on vit rouler sur le
parquet, au
milieu d'un nuage de poussi&egrave;re, un objet volumineux et noir.
Messieurs
de la Tournelle, &eacute;pouvant&eacute;s, s'imaginant qu'ils avaient
affaire au
diable, se mirent &agrave; fuir en criant, hormis le rapporteur, qui,
embarrass&eacute; dans sa robe, s'&eacute;tait agenouill&eacute; en
marmottant des pri&egrave;res.
L'objet noir, &agrave; son tour, demanda pardon, et tout
s'&eacute;claircit. Le
pr&eacute;tendu diable &eacute;tait un petit ramoneur qui, en train de
nettoyer la
chemin&eacute;e, avait perdu l'&eacute;quilibre; les fugitifs se
remirent en s&eacute;ance;
le rapporteur commen&ccedil;a la lecture des pi&egrave;ces, et Gaufridi
fut condamn&eacute;
au feu, sans qu'il leur v&icirc;nt &agrave; l'id&eacute;e que d'autres
avaient pu, comme
eux, prendre un ramoneur pour le diable.</p>
<p>C'est &agrave; peine si, durant de longs si&egrave;cles, quelques
voix s'&eacute;lev&egrave;rent
pour protester contre ces cruaut&eacute;s et ces folies qui
infest&egrave;rent les
plus beaux jours du r&egrave;gne de Louis XIV lui-m&ecirc;me.
F&eacute;nelon, La Fontaine,
La Bruy&egrave;re, Moli&egrave;re, s'&eacute;l&egrave;vent en plusieurs
passages de leurs &eacute;crits
immortels contre l'absurde croyance &agrave; l'astrologie judiciaire,
toute-puissante encore dans les hautes classes de la
soci&eacute;t&eacute;; et,
quoique tout soit possible aux hommes en fait de sottise et de
m&eacute;chancet&eacute;, on ne peut comprendre que les proc&egrave;s
de Loudun et de
Louviers soient contemporains de la <i>M&eacute;thode de Descartes</i>,
de
<i>Polyeucte</i> et de <i>Cinna</i>. La lumi&egrave;re, cependant,
brillait d'un &eacute;clat
trop vif pour que les t&eacute;n&egrave;bres de la sorcellerie ne
fussent point
bient&ocirc;t dissip&eacute;es. La croyance absolue, qui avait
&eacute;t&eacute; si longtemps la
r&egrave;gle g&eacute;n&eacute;rale, devint enfin l'exception. Le
parlement donna le signal
de la r&eacute;action officielle. Il demanda, avant de condamner au
feu, des
preuves certaines et &eacute;videntes. Il infirma ou mod&eacute;ra un
grand nombre de
sentences des juges inf&eacute;rieurs, craignant justement, dit le
p&egrave;re Le
Brun, que certes on n'accusera pas de scepticisme, de condamner des
visionnaires plut&ocirc;t que des malfaiteurs; et il posa en principe
qu'on
ne devait examiner les accus&eacute;s que par des voies naturelles et
l&eacute;gitimes. En 1672, une d&eacute;claration de Louis XIV
d&eacute;fendit &agrave; tous les
tribunaux du royaume d'admettre les simples accusations de sorcellerie;
enfin, en 1682, une ordonnance nouvelle r&eacute;duisit les crimes de
magie &agrave;
des proportions naturelles, en les traitant comme des
impi&eacute;t&eacute;s et des
sacril&egrave;ges. L'exemple de Louis XIV fut suivi en Angleterre, et,
l&agrave; comme
en France, cette date de 1682 marque la fin des pers&eacute;cutions.</p>
<p>Depuis cette &eacute;poque jusqu'&agrave; nos jours, on vit encore
&ccedil;a et l&agrave; se
reproduire quelques faits qui attestent combien est puissante la
persistance des traditions. En 1732, Dangis publia un trait&eacute; sur
la
magie, en appelant sur les sorciers la s&eacute;v&eacute;rit&eacute;
des lois. En 1750, &agrave;
Wurtzbourg, on br&ucirc;la une religieuse qui se pr&eacute;tendait
sorci&egrave;re, et qui
affirmait avoir donn&eacute; la mort &agrave; plusieurs personnes,
quoique ces
personnes v&eacute;cussent encore. Des illumin&eacute;s
fond&egrave;rent en Allemagne une
&eacute;cole de magie et de th&eacute;urgie, et recrut&egrave;rent de
nombreux disciples;
enfin, de notre temps m&ecirc;me, le 2 d&eacute;cembre 1823, un
arr&ecirc;t de la cour
pr&eacute;v&ocirc;tale de la Martinique condamna aux gal&egrave;res
&agrave; perp&eacute;tuit&eacute; un n&egrave;gre,
nomm&eacute; Raymond, comme v&eacute;h&eacute;mentement
soup&ccedil;onn&eacute; d'avoir us&eacute; de sortil&egrave;ges
et mal&eacute;fices.</p>
<p>Aujourd'hui la sorcellerie s'est r&eacute;fugi&eacute;e au fond des
campagnes, plut&ocirc;t
comme un souvenir que comme une croyance encore vivace et agissante.
Les bergers en sont les derniers repr&eacute;sentants, comme Matthieu
Laensberg
est le dernier repr&eacute;sentant des astrologues, comme les
f&eacute;es sont les
derni&egrave;res filles des druides. Mais les f&eacute;es ont perdu
leur baguette; les
sorts des bergers ne changent plus en loups les jeunes agneaux; le
voyageur qui se met en route sans manteau, sur la foi de Matthieu
Laensberg, est souvent tremp&eacute; par la pluie; et ce monde
fantastique dont
nous venons de raconter l'histoire s'est &eacute;vanoui devant les
clart&eacute;s de
notre &acirc;ge comme le palais de Morgane aux premiers rayons du jour.
Malgr&eacute;
son impuissance et sa folie, la sorcellerie n'en a pas moins
domin&eacute;
longtemps avec l'autorit&eacute; des choses les plus vraies et les plus
saintes; elle a tent&eacute; de supplanter la science; elle s'est
r&eacute;volt&eacute;e
contre Dieu; elle a fait &eacute;clater au grand jour tout ce qu'il y a
de
folie et de m&eacute;chancet&eacute; au fond de l'&acirc;me humaine,
et, de quelque point de
vue que l'on se place pour la juger, soit du point de vue religieux,
soit du point de vue physiologique ou m&eacute;dical, soit m&ecirc;me
du point de vue
de la simple curiosit&eacute;, elle pr&eacute;sentera toujours l'un des
ph&eacute;nom&egrave;nes les
plus &eacute;tranges, les plus attrayants et les plus douloureux de
l'histoire;
un ph&eacute;nom&egrave;ne &eacute;trange, parce qu'elle montre avec
quelle facilit&eacute; l'erreur
s'impose et persiste; douloureux, parce qu'elle laisse &agrave; travers
les
si&egrave;cles une trace sanglante; attrayante, parce qu'on y voit
poindre
toutes les curiosit&eacute;s de l'esprit humain, et qu'elle cherche en
dehors
de toute observation positive, la solution de quelques-uns des
probl&egrave;mes
que la science moderne a r&eacute;solus. Par l'alphabet sympathique,
elle veut
correspondre aux extr&eacute;mit&eacute;s du monde, et aujourd'hui le
t&eacute;l&eacute;graphe
&eacute;lectrique marche comme la pens&eacute;e elle-m&ecirc;me. Elle
demande &agrave; l'anneau du
voyageur la locomotion rapide et sans fatigue, et la vapeur plus
rapidement encore que d'apr&egrave;s les anciennes croyances l'anneau
myst&eacute;rieux ne le pouvait faire; le <i>fulgurateur</i> antique
veut &agrave; son gr&eacute;
faire tomber la foudre, et Franklin, le <i>fulgurateur</i> moderne,
arrache
au ciel la foudre ob&eacute;issante; enfin la sorci&egrave;re volante
veut se frayer
un chemin &agrave; travers les airs, et le ballon, dans cette route des
oiseaux, nous emporte plus loin que les aigles et plus haut que les
nuages.</p>
<div class="footnotes">
<p><br/>
<span style="font-weight: bold;">NOTES:</span></p>
<div class="footnote">
<p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span
 class="label">[8]</span></a> Voy. <i>Histoire m&eacute;morable des
trois poss&eacute;d&eacute;es de Flandre</i>.
Paris, 1628, in-8&deg;.&#8212;La confession Maistre Jehan de Bas qui fut ars
&agrave;
Paris pour les arts magiques. Biblioth. imp. mss., fonds Saint-Victor,
n&deg; 515.<br/>
</p>
<p><br/>
</p>
<div style="text-align: center;"><span style="font-weight: bold;">FIN.</span></div>
</div>
</div>
<hr style="width: 65%;"/>
<h2>TABLE.</h2>
<p><a href="#I">I.</a> Universalit&eacute; des sciences occultes.&#8212;Leurs
diff&eacute;rentes
divisions.&#8212;Sorciers mentionn&eacute;s dans la Bible.&#8212;R&ocirc;le de
Satan d'apr&egrave;s la
tradition chr&eacute;tienne.&#8212;Le diable de la sorcellerie, distinction
essentielle.</p>
<p><a href="#II">II.</a> De la magie dans l'antiquit&eacute;.&#8212;Elle se
divise en deux branches, la
th&eacute;urgie et la go&eacute;tie.&#8212;La th&eacute;urgie se confond avec
la religion.&#8212;Ses
rites et ses formules.&#8212;La go&eacute;tie se rapproche de la sorcellerie
du
moyen &acirc;ge.&#8212;Elle est essentiellement malfaisante.&#8212;Ses pratiques et
ses
recettes.&#8212;Conjuration des sorciers &eacute;gyptiens.&#8212;Circ&eacute;,
Canidie et
Sagone. Les sorci&egrave;res de la Thessalie.&#8212;Le spectre du temple de
Pallas.&#8212;Mal&eacute;fices et talismans pa&iuml;ens.&#8212;Lois de
l'antiquit&eacute; relatives
aux sorciers et aux magiciens.</p>
<p><a href="#III">III.</a> Transformation de la sorcellerie
pa&iuml;enne &agrave; l'av&egrave;nement du
christianisme.&#8212;Les dieux de l'Olympe se changent en d&eacute;mons.&#8212;Les
druides et les bardes se changent en enchanteurs.&#8212;Diff&eacute;rence de
l'enchanteur et du sorcier.&#8212;Biographie fantastique de Merlin.&#8212;Sa
naissance; il parle en venant au monde, et proph&eacute;tise &agrave;
l'&acirc;ge de six
mois.&#8212;Viviane et la for&ecirc;t de Broc&eacute;liande.&#8212;La tour
enchant&eacute;e.&#8212;Merlin
n'est pas mort.</p>
<p><a href="#IV">IV.</a> De la sorcellerie proprement dite.&#8212;Elle se
confond dans les
premiers si&egrave;cles de notre &egrave;re avec les
h&eacute;r&eacute;sies.&#8212;Son histoire &agrave; travers
le moyen &acirc;ge.&#8212;L&eacute;gendes chr&eacute;tiennes et musulmanes
sur ses
origines.&#8212;Elle se propage au XVe et au XVIe si&egrave;cle.</p>
<p><a href="#V">V.</a> But de la sorcellerie au moyen &acirc;ge.&#8212;Elle
est avant tout mat&eacute;rialiste
et sensuelle.&#8212;La religion la consid&egrave;re justement comme une
idol&acirc;trie
sacril&egrave;ge.&#8212;Elle s'inspire de toutes les sciences
apocryphes.&#8212;&Eacute;num&eacute;ration et d&eacute;finition de ces
sciences&#8212;Cabale.&#8212;Science
des nombres.&#8212;Astrologie judiciaire.&#8212;Divination et ses diverses
branches.</p>
<p><a href="#VI">VI.</a> De l'alchimie.&#8212;De la
n&eacute;cromancie.&#8212;Comment on &eacute;voquait les
morts.&#8212;Recette pour faire des spectres.&#8212;Causes rationnelles de la
croyance populaire aux apparitions des &acirc;mes et des revenants.</p>
<p><a href="#VII">VII.</a> La sorcellerie compl&egrave;te, par
l'intervention du diable, ses emprunts
aux diverses branches des sciences occultes.&#8212;Caract&egrave;re et
puissance du
diable dans les l&eacute;gendes d&eacute;monographiques.&#8212;Comment
l'homme se met en
rapport avec lui.&#8212;Du contrat diabolique et de ses
cons&eacute;quences.&#8212;De la
complaisance et de la m&eacute;chancet&eacute; du D&eacute;mon.&#8212;Les
deux p&ocirc;les de la
vision.&#8212;Le pacte de Palma Cayet.&#8212;Histoires diverses.</p>
<p><a href="#VIII">VIII.</a> Recettes pour faire appara&icirc;tre le
diable et les esprits
&eacute;l&eacute;mentaires.&#8212;Les noms efficaces et les lettres
&eacute;ph&eacute;siennes.&#8212;Th&eacute;orie
des conjurations diaboliques.&#8212;Statistique des sujets de
B&eacute;elz&eacute;buth
invoqu&eacute;s par les sorciers.&#8212;Les ducs et comtes de l'enfer.&#8212;Revue
des
l&eacute;gions sataniques.</p>
<p><a href="#IX">IX.</a> De la biblioth&egrave;que infernale.&#8212;<i>Clavicula</i>
et <i>grimorium</i>.&#8212;<i>Arcanum
arcanorum</i>, etc.&#8212;Absurdit&eacute; et impi&eacute;t&eacute;
grossi&egrave;re des livres des
conjurations.&#8212;Exemples.&#8212;Satan assign&eacute; par
huissier.&#8212;Formalit&eacute;s
accessoires, sacrifices et pr&eacute;sents.&#8212;Histoire d'un
&eacute;tudiant de
Louvain.&#8212;Les mariages diaboliques.</p>
<p><a href="#X">X.</a> Des instruments et des outils de la
sorcellerie.&#8212;Des diverses
esp&egrave;ces de talismans.&#8212;La peau d'hy&egrave;ne, les pierres
pr&eacute;cieuses et les
talismans naturels.&#8212;Les talismans fabriqu&eacute;s.&#8212;Comment on les
faisait.</p>
<p><a href="#XI">XI.</a> Le miroir magique.&#8212;La pistole volante.&#8212;Les
t&ecirc;tes d'airain et
l'andro&iuml;de.&#8212;Les armes enchant&eacute;es.&#8212;Les coupes.&#8212;Les
bagues.&#8212;L'anneau
du voyageur et l'anneau d'invisibilit&eacute;.&#8212;Le t&eacute;raphim.&#8212;Le
carr&eacute;.&#8212;La
baguette magique.&#8212;Comment elle se fabriquait.</p>
<p><a href="#XII">XII.</a> Des onguents, des poudres et des
breuvages.&#8212;Des plantes et
mati&egrave;res diverses qui entraient dans leur composition.&#8212;De
l'emploi des
cadavres dans les pr&eacute;parations
magiques.&#8212;Recettes.&#8212;Empoisonnements.</p>
<p><a href="#XIII">XIII.</a> Applications diverses des recettes de la
sorcellerie.&#8212;Les
pr&eacute;dictions.&#8212;Un soldat du duc Uladislas.&#8212;Les meurtres.&#8212;La
sorci&egrave;re de
Provins.&#8212;&Eacute;vocation des rois de France au ch&acirc;teau de
Chaulmont.</p>
<p><a href="#XIV">XIV.</a> Les sorciers font la pluie et le beau
temps.&#8212;Les marchands de
temp&ecirc;tes.&#8212;Ensorcellement des terres, des moissons et des animaux
domestiques.&#8212;Formules.&#8212;Le ch&acirc;teau de Belle-Garde.&#8212;Cr&eacute;ation
d'animaux
vivants.</p>
<p><a href="#XV">XV.</a> Op&eacute;rations de la sorcellerie contre les
hommes.&#8212;Maladies
effroyables.&#8212;Envo&ucirc;tement.&#8212;La fi&egrave;vre du roi
Duffus.&#8212;L'&eacute;v&ecirc;que Guichard,
la reine Blanche et sa fille Jeanne.&#8212;De l'envo&ucirc;tement de la cour
de
France au XVIe si&egrave;cle.</p>
<p><a href="#XVI">XVI.</a> De l'aiguillette.&#8212;Comment on la noue et on
la d&eacute;noue.&#8212;Des
philtres.&#8212;Les sorciers improvisent l'amour et l'amiti&eacute;.&#8212;De
l'alphabet
sympathique et de la t&eacute;l&eacute;graphie humaine.</p>
<p><a href="#XVII">XVII.</a> Ensorcellement des sorciers par
eux-m&ecirc;mes.&#8212;M&eacute;tamorphoses des
hommes en b&ecirc;tes.&#8212;De la lycanthropie.&#8212;La patte du loup et la main
de la
ch&acirc;telaine.&#8212;Anecdotes diverses.&#8212;La caverne de Lucken-Have.&#8212;La
sorci&egrave;re volante.</p>
<p><a href="#XVIII">XVIII.</a> Du sabbat.&#8212;Ce que c'est que le
sabbat.&#8212;Des assembl&eacute;es g&eacute;n&eacute;rales
et particuli&egrave;res.&#8212;O&ugrave; elles se tiennent.&#8212;Ce qu'il faut
faire pour y
&ecirc;tre admis.&#8212;Noviciat sacril&eacute;ge des
initi&eacute;s.&#8212;Convocation &agrave;
domicile.&#8212;Comment on se transporte au sabbat.&#8212;La pluie d'hommes.&#8212;Mise
en sc&egrave;ne et c&eacute;r&eacute;monial.&#8212;De la forme du diable et
de l'aspersion.</p>
<p><a href="#XIX">XIX.</a> Continuation du sabbat.&#8212;Hommages rendus au
diable par les
initi&eacute;s.&#8212;De la messe diabolique.&#8212;De la fabrication des onguents
magiques.&#8212;Exhortations du diable &agrave; ses h&ocirc;tes.&#8212;Le
festin.&#8212;Le bal.</p>
<p><a href="#XX">XX.</a> Coup d'&#339;il r&eacute;trospectif sur l'ensemble
de la sorcellerie.&#8212;Impi&eacute;t&eacute;
et dangers de cette pr&eacute;tendue science.&#8212;Confiance qu'elle inspire
dans
tout le moyen &acirc;ge.&#8212;De la conviction des sorciers.&#8212;Explication
naturelle de divers faits extraordinaires.&#8212;Charlatans et
hallucin&eacute;s.</p>
<p><a href="#XXI">XXI.</a> De quelques hommes c&eacute;l&egrave;bres
accus&eacute;s de sorcellerie.&#8212;Virgile, Roger
Bacon, Albert le Grand, les papes.&#8212;R&eacute;action contre la
sorcellerie,
provoqu&eacute;e par le proc&egrave;s de Jeanne d'Arc.</p>
<p><a href="#XXII">XXII.</a> Dispositions diverses de la
l&eacute;gislation, relatives &agrave; la
sorcellerie.&#8212;Lois romaines.&#8212;Lois barbares.&#8212;Lois
eccl&eacute;siastiques.&#8212;Influence des h&eacute;r&eacute;sies du XIIe et
du XIIIe si&egrave;cle sur
la d&eacute;monologie.&#8212;La sorcellerie est d&eacute;volue &agrave;
l'inquisition.</p>
<p><a href="#XXIII">XXIII.</a> Proc&egrave;s de sorcellerie au XIVe et
au XVe si&egrave;cle.&#8212;Affaires des
vaudois d'Arras.&#8212;Contradictions expliqu&eacute;es par une
absurdit&eacute;.</p>
<p><a href="#XXIV">XXIV.</a> La sorcellerie au XVIe
si&egrave;cle.&#8212;Scepticisme et cr&eacute;dulit&eacute; de cette
&eacute;poque.&#8212;Les diableries de Luther.&#8212;Poursuites nombreuses.&#8212;Causes
de
ces poursuites.&#8212;Interrogatoires, aveux et supplices.&#8212;Sorciers
emport&eacute;s
par le diable.</p>
<p><a href="#XXV">XXV.</a> Le licenci&eacute; Torralba.&#8212;Des
proc&egrave;s de sorcellerie et de la croyance
aux sorciers depuis le XVIe si&egrave;cle jusqu'&agrave; nos jours.</p>
<p style="font-weight: bold; text-align: center;">FIN DE LA TABLE.</p>







<pre>





End of the Project Gutenberg EBook of La sorcellerie, by Charles Louandre

*** END OF THIS PROJECT GUTENBERG EBOOK LA SORCELLERIE ***

***** This file should be named 14792-h.htm or 14792-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/4/7/9/14792/

Produced by Carlo Traverso, Wilelmina Maillière and the Online
Distributed Proofreading Team. This file was produced from images
generously made available by the Bibliothèque nationale de France
(BnF/Gallica)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
